新华社 香港 二月 二十三日 电 
据 台 “ 经济部 ” 统计 , 去年 两岸 贸易额 为 二百 零 九 亿 美元 . 
台湾 在 两岸 贸易 中 顺差 一百 四十七 亿 美元 . 
统计 还 显示 , 台商 投资 祖国 大陆 正 趋向 大型 化 . 
去年 经 台 当局 核准 的 台商 投资 案 共 四百 九十 项 , 金额 为 十点 九二 亿 美元 . 
京 杭 运河 古来 繁华 , 两岸 商贾 云集 , 贸易 发达 . 
据 初步 统计 , 仅 运 量 在 万吨 上 的 企业 就 有 二千 多 家 , 小的 乡镇 企业 则 不计其数 . 
据 江苏 苏 钢 集团 公司 负责人 介绍 , 苏 钢 每 年 要 靠 大运河 运输 原料 、 成品 一百 五十 万吨 . 
常州 市 沿 运河 两岸 零点 五 平方公里 范围 内 , 大型 厂矿 企业 有 一百 八十六 家 . 
常州 市 的 大多数 重点 推进 利用 外资 项目 和 招商 项目 分布 在 运河 两岸 . 
国家 开发银行 日前 在 日本 资本 市场 成功 地 发行 了 三百 亿 日元 武士 债券 . 
国家 开发银行 自 成立 以来 , 为 国家 重点 建设 项目 筹集 了 大批 资金 . 
新华社 海口 二月 三日 电 ( 记者 胡 辛 ) 
建议 还 提出 了 在 近期 应 实施 的 一系列 具体 措施 和政 策 要点 . 
新华社 太原 二月 七日 电 ( 记者 鄯 宝 红 实习生 胡 靖 国 ) 
新华社 宜昌 三月 八日 电 ( 记者 施 勇峰 ) 
长江三峡 工程 近日 引进 第一 笔 外资 . 
这个 出口 信贷 项目 委托 中国银行 为 代理 银行 , 商务 代理 为 中国 电子 进出口 总公司 . 
新华社 福州 三月 十日 电 ( 记者 许 霆 ) 
乡镇 企业 创造 的 国民生产总值 约占 福建省 国民生产总值 的 三分之一 . 
据悉 , 这 是 通用 公司 在 华 投资 成立 的 第 十四 家 合资 企业 . 
目前 , 通用 在 华 投资 总额 已 达 一亿 五千 万 美元 . 
除 建立 合资 企业 外 , 通用 还 通过 飞机 和 集装箱 租赁 向 中国 投入 十亿 多 美元 . 
通用 现在 华 职工 超过 八千 名 . 
新华社 沈阳 三月 十九日 电 
中国 工业 大 省 辽宁 今年 年初 进出口贸易 全面 增长 . 
去年 全年 共 完成 进出口 总额 一百 零 九 点 九 亿 美元 . 
新华社 北京 三月 二十三日 电 ( 记者 钞 文 ) 
经 中国人民银行 批准 , 泰康 人寿保险 股份有限公司 等 五 家 保险公司 正在 紧张 筹建 中 . 
据 了解 , 新建 的 五 家 保险公司 , 三家 是 全国性 的 , 两 家 是 地区性 的 . 
中国 现有 保险公司 二十六 家 , 境外 保险公司 在 中国 设立 办事机构 的 有 一百多 家 . 
保险 界 人士 表示 , 随着 中国 保险 市场 的 逐步 对外 开放 , 迅速 发展 民族 保险 事业 十分 重要 . 
这次 批准 建立 的 五 家 保险公司 , 可以说是 由此 推出 的 一 大举 措 . 
新华社 广州 三月 二十八日 电 ( 记者 车 晓 蕙 ) 
近 几年 台湾 厂商 也 在 广东 设立 七千 多 家 加工 企业 . 
新华社 广州 四月 十六日 电 ( 记者 牟 文 建 凌 广志 
全国 最 大的 二十五 万吨 单 点 系 泊 原油 装卸 系统 也 已 投入 了 使用 . 
到 去年 底 , 水 东 开发区 已经 办 起 了 各类 企业 达 二千 四百 多 家 , 工业 总产值 达 八 点 八四 亿元 . 
新华社 北京 四月 五日 电 ( 记者 江 国成 ) 
“ 中国 国家 气象局 购买 美国 克 雷公 司 的 大型 计算机 , 克 雷公 司 只 卖给 我们 两 台 处理器 . 
“ 八 六 三 计划 ” 是 中国 高 技术研究 计划 , 启动 于 一九八六年 . 
去年 研制 成功 的 “ 曙光 1000 ” 计算机 研究 人员 大都 是 三十 岁 左右 的 年轻人 . 
晚期 乙肝 疾病 往往 会 转化 为 肝癌 . 
新华社 上海 十二月 九日 电 ( 记者 周 解蓉 陆 斌 
经过 近几年来 的 快速 增长 , 上海 人 均 国内 生产 总值 今年 将 突破 三千 美元 . 
而 在 一九九二年 , 这 项 数字 仅 为 一千 五百 美元 . 
新华社 香港 十二月一日 电 
传统基金会 和 《 华尔街日报 》 的 报告 确认 了 香港 的 经济 结构 在 回归 中国 后 仍 维持 不 变 . 
传统基金会 表示 , 该 指数 也 有 被 投资者 用 作 投资 指南 . 
董建华 在 评论 该 指数 时 表示 , 香港 已 连续 四 年成 为 全球 最 自由 的 经济体系 . 
他 强调 , 香港 会 致力 维持 自由贸易 , 并 加强 香港 经济 上 的 竞争 力 . 
新华社 长沙 十二月 十五日 电 ( 记者 张翼飞 ) 
他 认为 , 友好 城市 现 已 成为 民间 外交 的 主要 渠道 . 
在 与 中国 缔结 友好 城市 中 , 以 日本 为 最多 . 
据悉 , 友好 城市 的 缔结 促进 了 中国 各地 对外 经贸 的 发展 . 
新华社 天津 十二月 十五日 电 ( 记者 栗 建 昌 实习生 葛 素 红 ) 
中国 北方 最 大的 沿海 城市 天津市 在 吸引 外商 投资 的 同时 , 鼓励 企业 到 境外 投资 建 厂 . 
目前 , 天津 在 海外 投资 的 各类 企业 已 逾 三百 家 , 总 投资 额 超过 一亿 美元 . 
餐饮业 是 天津市 在 海外 投资 的 重点 之一 . 
天津 在 新加坡 开设 的 “ 药膳 ” 受到 当地 政要 的 关注 . 
天津 名 小吃 狗 不理 包子 店 则 在 日本 、 韩国 、 美国 等 国 建立 了 特许 连锁店 . 
新华社 北京 十二月 十六日 电 ( 记者 于 海 生 ) 
河南省 常务 副 省长 李 成 玉 在 会上 介绍 了 该 省 的 自然 资源 和 经济 发展 情况 . 
新华社 北京 十二月 十七日 电 ( 记者 李安 定 ) 
新华社 北京 十二月 十七日 电 
实际 外资 额 也 比 去年 同期 上升 了 百分之 三十 以上 . 
新华社 北京 十二月 十七日 电 ( 记者 秦 杰 ) 
中国 高 新技术 开发区 酝酿 于 八十 年代 初 . 
新华社 北京 十二月 十八日 电 
中国 目前 有 两千多 万 糖尿病 患者 , 仅次于 美国 , 居 世界 第二 . 
预计 明年 “ 糖 脉 康 ” 的 产值 将 达到 六 亿元 , 二 000 年 将 达到 十五 亿元 . 
香港特别行政区 保持 了 繁荣 稳定 的 良好 局面 . 
钱其琛 表示 , 我们 对 香港 的 前景 始终 是 充满 信心 的 . 
中央政府 和 全国人民 始终 是 特区政府 和 香港 同胞 的 坚强 后盾 . 
他 说 , 实现 祖国 完全 统一 , 是 海内外 全体 中国人 的 共同 心愿 . 
香港 回归 祖国 以后 , 海峡 两岸 关系 倍 受 关注 . 
但是 , 台湾岛 内 分裂 倾向 的 发展 , 严重 阻碍 着 和平 统一 的 进程 . 
新华社 上海 十二月 二十一日 电 ( 记者 张 建 松 ) 
美方 仅 将 此 作为 一个 观察 中国 市场 的 小小 窗口 . 
上海 施 贵 宝 今年 销售总额 将 达到 十亿 元 人民币 . 
进入 后 工业化 中等 发达 状态 的 上海 , 为 各国 外商 提供 了 广阔 的 投资 天地 . 
上海 是 中国 最 大的 现代化 工业 城市 , 工业 门类 齐全 , 基础 设施 发达 , 城市 功能 完善 . 
这里 还是 中国 内地 的 金融中心 、 商业中心 和 航运 中心 . 
中央政府 实施 的 浦东 开发 和 以上 海 为 龙头 的 长江流域 开发 战略 , 更 使 这个 城市 如虎添翼 . 
良好 的 投资 环境 使 外商 在 沪 投资 的 成功率 达到 百分之 八十 . 
而 投资 回报 率 始终 高居 全国 之 首 , 则 是 吸引 外商 不断 追加 投资 的 另一个 重要 原因 . 
新华社 上海 十二月 二十一日 电 ( 记者 吴 宇 通讯员 浦 海 ) 
预计 全年 外贸 进出口 总额 将 超过 九十 亿 美元 . 
今年 浦东 新 区 外贸 呈现 进口 与 出口 比例 均衡 、 增长 强劲 的 特点 . 
日本 仍 为 最 大 贸易 伙伴 , 美国 、 香港 位居 二 、 三位 . 
新华社 兰州 十二月 二十二日 电 ( 记者 申 尊敬 孙 志 平 ) 
一 九六 四 年 , 金川 公司 产 出 第一批 电解 镍 . 
从此 以后 , 逐步 改变 了 中国 镍 、 钴 及 铂 族 金属 长期 依赖 进口 的 局面 . 
以此 为 契机 , 着力 提高 中国 镍 工业 的 工艺 技术装备 水平 . 
目前 , 金川 公司 优质 产品 产值 率 达 百分之 八十九 点 八 九 . 
新华社 厦门 十二月 二十二日 电 ( 记者 周 宗敏 ) 
目前 , 国务院 正在 研究 制定 三 年 国有 企业 改革 的 具体 规划 和政 策 . 
据 统计 , 目前 中国 共有 国有 企业 三十多 万 家 , 其中 国有 大中 型 企业 一万 四千 五百多 家 . 
李铁映 说 , 中国 有 决心 、 有信心 实现 到 本世纪 末 初步 建立 社会主义 市场 经济 体制 的 目标 . 
新华社 杭州 十二月 二日 电 ( 记者 沈 锡权 通 迅 员 马 立新 ) 
得天独厚 的 港口 优势 , 使 居中 国 港口 吞吐量 第三 位 的 宁波 北 仑 港口 大 工业 经济带 逐步 形成 . 
港口 优势 和 宁波 开发区 的 开放 政策 的 双重 效应 , 受到 了 国际 大公 司 的 青睐 . 
一九九三年 以后 , 一千 万 美元 以上 的 大 项目 每 年 以 十几 个 、 二十几 个 的 速度 发展 . 
北 仑 港 的 兴起 , 还 带动 了 当地 一些 地方 企业 的 发展 . 
新华社 北京 十二月 二十五日 电 ( 记者 鹿 永 建 ) 
目前 , 中国 利用 外商 投资 多元化 格局 已 初步 形成 , 资金来源 于 一百 七十多 个 国家 和 地区 . 
居 前 十 位 的 这些 国家 和 地区 在 中国 的 投资 占 全国 实际 使用 外资 金额 的 百分之 九十一 多 . 
今年 深圳 全年 实际 利用 外资 预计 可 达 二十八 亿 美元 , 增长 百分之 十五 点 六 . 
海陆空 现代化 交通 体系 的 建立 和 完善 , 使 汕头 特区 的 区 位 优势 日益 明显 . 
到 今年年底 , 全市 港口 码头 年 综合 吞吐 能力 达 二千 一百 一十 二万 吨 . 
汕头 机场 开通 国际 国内 航线 四十四 条 . 
程控 电话 总 容量 达 七十七 万 多 门 , 移动 电话 平均 每 十 人 一部 . 
目前 , 汕头市 累计 批准 利用 外资 合同 一万 二千 多 宗 , 实际 利用 外资 五十一 亿 多 美元 . 
目前 厦门 港 已 拥有 至 日本 、 新加坡 、 韩国 、 美国 、 地中海 等 五 条 国际 集装箱 运输 干线 . 
预计 全年 外贸 进出口 总额 七十七 亿 美元 , 增长 百分之 十六 . 
海南特区 经济 今年 预计 全年 经济 增长速度 达到 百分之 六 点 七 , 比 去年 提高 一点 九 个 百分 点 . 
农业 进一步 获得 发展 , 粮食 、 水果 、 瓜菜 、 干 胶 产量 均 达到 或 超过 历史 最好 水平 . 
新华社 北京 十二月 二十七日 电 ( 记者 丁 坚 铭 ) 
今年 以来 , 企业 欠缴 国家 工商 税款 持续 增加 , 直接 危及 到 国家财政 的 平衡 . 
同时 将 阻止 欠缴 税款 的 纳税人 出境 . 
要 将 清理 欠 税 与 税收 返 还 、 出口 退税 、 期 初 存货 已 征税 款 的 抵扣 等 工作 紧密 结合 起来 . 
新华社 广州 十二月 二十七日 电 ( 记者 蒋 志 敏 ) 
新华社 南京 十二月 二十八日 电 ( 记者 杨 福田 ) 
江苏 是 中国 第三 大 外贸 口岸 , 对外贸易 已 连续 多 年 以 两 位 数 快速 增长 . 
投资 环境 的 进一步 改善 , 使 外商 对 江苏 的 投资 信心 不断 增强 , 投资 规模 不断 扩大 . 
今年 以来 , 国际 跨国公司 继续 踊跃 投资 . 
特别 是 已 办 成 的 项目 , 外商 纷纷 追加 投资 . 
江苏省 对外经济 技术 合作 事业 今年 继续 保持 旺盛 的 发展 势头 . 
新华社 西安 一月 二日 电 ( 记者 彭 少阳 ) 
引进 外资 规模 居中 国 西北 五 省 区 之 首 . 
陕西省 日益 改善 的 投资 环境 , 吸引 了 大批 外商 前来 投资 办 厂 和 洽谈 生意 . 
迄今为止 , 已 有 五十 多个 国家 和 地区 的 投资 商 在 陕西 开办 了 企业 . 
新华社 兰州 一月 六日 电 ( 记者 孙 志 平 ) 
全 省 全年 有 九十一 点 六 万 人 解决 了 温饱 问题 . 
全年 全 省 完成 工业 增加 值 二百 八十七 点 一亿 元 , 比 上年 增长 百分之 十点 三 . 
与此同时 , 固定资产 投资 力度 加大 , 投资 总额 达 二百 六十 亿元 , 同比 增长 百分之 二十一 . 
此外 , 甘肃 对外 开放 发展 态势 良好 . 
全年 出口 创汇 完成 四 亿 美元 , 进口 二 点 五 亿 美元 . 
全年 实际 利用 外资 达 二 点 六 亿 美元 . 
谷 永江 表示 , 内地 经济 发展 为 香港 提供 了 五大 机遇 : 
― ― 有利 香港 经济 长期 繁荣 稳定 . 
内地 经济 长期 稳定 地 增长 , 香港 经济 将 从 充满 活力 的 内地 经济 中 获益 . 
― ― 可以 为 香港 提供 更 多 的 商业 机会 . 
― ― 有利 巩固 香港 的 贸易 和 航运 中心 . 
― ― 进一步 推动 香港 金融 市场 的 发展 . 
― ― 有利 增强 香港 产品 的 国际 竞争 力 . 
通过 内地 和 香港 的 经济 互补 关系 , 将 两 地 优势 结合 起来 , 可 增强 港 产品 的 国际 竞争 力 . 
根据 这个 计划 , 明年 俄罗斯 的 国内 生产 总值 应 增长 百分之 二 , 通货膨胀 率 要 降 到 百分之 五 至 百分之 八 . 
新华社 南宁 一月 九日 电 ( 记者 衡 志 诚 ) 
北海 现 已 建成 四个 万吨级 码头 , 今后 又 将 有 四个 万吨级 泊位 投入 兴建 . 
全年 对外贸易 呈现 如下 特点 : 
出口 快速 增长 , 成为 推动 经济 增长 的 重要 力量 . 
去年 , 中国 对外贸易 增长 百分之 十二 点 一 , 全年 出口 增长速度 高达 百分之 二十 点 九 . 
去年 中国 进口 增长 百分之 二 点 五 , 为 九十年代 以来 增长 最 缓慢 的 年份 . 
一般 贸易 与 加工 贸易 同步 发展 , 加工 贸易 比重 略 有 提高 . 
国有 企业 与 外商 投资 企业 齐头并进 , 国有 企业 继续 居于 主导 地位 . 
去年 中国 初级 产品 进口 增长 迅速 , 出口商 品 结构 进一步 优化 . 
出口 市场 多元化 , 香港 在 中国 对外贸易 中 发挥 更大 作用 . 
去年 , 中国 与 世界 各 主要 国家 和 地区 贸易 往来 十分 活跃 , 贸易额 都 有 不同 程度 的 增加 . 
十 大 贸易 伙伴 是 : 日本 、 香港 、 美国 、 欧盟 、 韩国 、 台湾 、 新加坡 、 俄罗斯 、 澳大利亚 、 印尼 . 
与 这 十 大 伙伴 的 贸易 总额 为 二千 七百 二十一 点 六 亿 美元 , 占 中国 外贸 总值 的 百分之 八十三 点 七 . 
全国各地 外贸 出口 蓬勃 发展 , 非 沿海地区 亦 有 强劲 增长 . 
十 省 市 合计 出口 一千 六百 二十一 点 九 亿 美元 , 占 全国 的 百分之 八十八 点 八 . 
五个 经济特区 全年 共 出口 二百 三十一 点 八 亿 美元 , 增长 百分之 三十一 . 
新华社 福州 一月 十日 电 ( 记者 许 霆 ) 
福建 是 中国 沿海地区 对外 经贸 发展 最为 迅速 的 地区 之一 . 
新华社 北京 一月 十日 电 
新华社 上海 一月 十一日 电 ( 记者 张 持 坚 谢 金虎 ) 
公司 马上 又 追加 八千 万 美元 投资 , 将 年产量 扩大 到 一百 四十 万 台 . 
新华社 北京 一月 十一日 电 ( 记者 钱 宇 红 ) 
利润 总额 继续 在 国内 各 金融 机构 中 居首 位 . 
新华社 长春 一月 十二日 电 ( 记者 李 凤双 ) 
一汽 去年 的 利润 主要 来自 轿车 的 生产 经营 . 
一汽 通过 公司 化 改组 , 使 原来 一些 专业 配套 厂 裂变 成 在 国内 有 一定 影响 的 汽车 配套 生产 企业 . 
一汽 集团 内 现形 成 三 种 管理 方式 : 专业 直属 厂 、 全资 子公司 、 控股 子公司 . 
目前 , 一汽 已 拥有 三十五 个 专业 厂 、 十二 个 全资 子公司 、 十一 个 控股 子公司 , 十四 个 参 股子 公司 和 二百 四十多 家 关联 企业 . 
一汽 还 利用 资本 市场 直接 融资 , 现 已 拥有 “ 一汽 轿车 ” 等 三家 境内 上市 公司 . 
一汽 集团 投资 主体 正 日益 多元化 , 并 逐步 向 资产 经营 管理 公司 过渡 . 
新华社 北京 一月 十二日 电 ( 记者 鹿 永 建 ) 
记者 从 有关方面 获悉 , 遍布 中国 的 外商 投资 企业 职工 达到 一千 七百 五十 万 人 . 
吸引 外资 已 成为 这个世界 第一 人口 大国 缓解 就业 压力 的 有效 办法 . 
自 一 九 八 0 年 新中国 最 早 的 一家 外商 投资 企业 ― ― 北京 国际 配餐 公司 成立 以来 , 中国 已 累计 批准 了 三十 万 家 外商 投资 企业 . 
随着 “ 铁饭碗 ” 的 打破 , 不少 中国人 乐于 在 工资 收入 较 高 的 外企 寻找 就业 机会 . 
他们 在 外企 中 努力 学习 先进 技术 和 现代 管理 经验 , 从 一个 方面 带动 了 国民 素质 的 提高 . 
大量 外企 职工 是 在 加工 车间 忙 个 不停 的 蓝领 工人 . 
中国 把 吸引 外资 作为 缓解 就业 压力 的 一个 有效 办法 . 
来自 外经贸部 的 消息 说 , 中国 迄今 批准 设立 了 三十 万 家 外商 投资 企业 . 
现有 企业 利用 外资 进行 改造 , 是 中国 利用 外资 主要 形式 . 
据 了解 , 在 这 三十 万 家 外商 投资 企业 中 , 其 产权 中 的 国有 和 集体 成分 占据 了 百分之 五十七 . 
这种 混合 所有制 经济 中 的 国有 和 集体 成分 , 在 混合 经济 的 迅速 发展 中 得到 了 保 值 和 增值 . 
新华社 北京 一月 二日 电 ( 记者 周 亮 ) 
在 这些 试点 企业 中 , 建立 起 了 较 为 规范 的 有限责任 制度 、 法人 财产 制度 和 法人 治理 结构 . 
一九九七年 , 国有 企业 改革 试点 的 范围 扩大 . 
参与 三 项 改革 试点 的 国有 企业 的 资产 、 销售 收入 均 占 到 全部 国有 工业 的 百分之 七十 以上 . 
“ 抓 大 放 小 ” 力度 加大 . 
国有 企业 还 加快 了 兼并 破产 步伐 . 
去年 , 中国 共有 二百 四十五 万 人 重新 就业 . 
新华社 赫尔辛基 1 月 13 日 电 ( 记者 郑焕清 ) 
据 芬兰 海关 公布 的 最 新 统计资料 , 1997 年 芬兰 对 东南亚 地区 的 贸易 出口 增长 了 百分之 二十八 . 
芬兰 对 这 一 地区 的 出口 占 其 全部 出口 的 比例 也 从 10 年 前 的 百分之 一 增 至 百分之 六 点 二 . 
芬兰 向 这 一 地区 出口 的 主要 商品 是 机械 和 电子工业 产品 以及 运输 设备 等 . 
与此同时 , 芬兰 从 东南亚 地区 的 进口 额 增长 了 百分之 五 . 
近年来 , 芬兰 与 这 一 地区 的 贸易 始终 保持 着 明显 的 顺差 . 
新华社 北京 一月 十四日 电 ( 记者 周 宗敏 ) 
在 成功 实现 “ 软 着陆 ” 后 , 隆隆 开 行 的 中国 经济 列车 在 平稳 中正 以 较 快 的 速度 向前 行驶 . 
“ 适度 、 快速 、 稳定 ” 增长 将 成为 今年 经济 发展 的 主旋律 . 
据 官方 权威人士 透露 , 今年 中国政府 确定 的 经济 增长率 为 百分之 八 , 物价 水平 将 控制 在 百分之 三 以内 . 
这 意味 着 经济 运行 总体 态势 将 保持 “ 高 增长 、 低 通胀 ” 的 良好 格局 . 
经济界 人士 似乎 对 经济 前景 更 为 乐观 . 
此外 , 东南亚 金融 危机 的 影响 不可 低估 . 
就 政府 而 言 , 适度 从 紧 的 宏观 经济政策 基调 不会 改变 . 
今年 , 中国 计划 通过 保持 投资 、 消费 和 出口 适度 稳定 增长 , 对 经济 成长 形成 有效 拉力 . 
固定资产 投资 今年 将 增长 百分之 十 , 社会 消费品 零售 总额 增长 百分之 十 , 出口 增长 百分之 八 . 
同时 财政赤字 减少 一百 亿元 . 
由此 , 活跃 消费 市场 特别 是 广阔 的 农村 市场 、 培育 消费 热点 和 新 的 经济 增长 点 显得 尤 为 紧迫 . 
但 由此 带来 的 大批 职工 下岗 , 将 使 失业 压力 逐步 增大 . 
农业 增产 , 农民 增收 , 将 为 抑制 物价 、 实现 经济 稳 中 求 进 的 目标 创造 利 好 条件 . 
在 国内 需求 相对 稳定 的 情况 下 , 外贸 走势 对 经济 发展 的 拉 动作 用 更加 突出 . 
新华社 北京 一月 十五日 电 ( 记者 鹿 永 建 ) 
外商 投资 企业 的 介入 , 提高 了 中国 进出口 产品 的 国际 竞争能力 , 而且 拓宽 了 贸易 渠道 . 
新华社 重庆 一月 十五日 电 ( 记者 李 佩 ) 
到 目前 为止 , 陆 上 已 进行 了 三轮 对外 招标 , 已 同 世界 上 十四 个 国家 的 四十 家公 司 签订 了 近 四十 个 合同 . 
朱 秉 刚 表示 , 中国 将 继续 扩大 对外 开放 , 加快 对外 合作 步伐 . 
新华社 重庆 一月 十六日 电 ( 记者 李 佩 ) 
天然气 已 成为 四川省 、 重庆市 以及 中国 西南 地区 最 重要 的 能源 和 化工 原料 资源 . 
天然气 化工 项目 经 批准 后 建设 还 要 再 投入 一百多 亿元 . 
这 比 过去 四十 年 投入 的 总和 还 要 多 . 
新华社 北京 一月 十六日 电 ( 记者 袁 晔 ) 
与此同时 , 各 企业 年 销售 收入 的 百分之 三 到 百分之 五 将 被 用于 新 药 研究 和 开发 . 
而 一九九六年 , 中国 仅 进口 药物 制剂 就 耗资 超过 十一 亿 美元 . 
新华社 厦门 一月 十六日 电 ( 记者 余 瑛瑞 ) 
取名为 “ 倍 顺 ” 的 两 家 便 民 超市 今天 在此 间 开张 营业 . 
美国 必 纯 士 国际 实业 有限公司 是 一家 大型 食品 跨国公司 , 年 销售额 超过 二十一 亿 美元 . 
1997 年 全球 的 原油 需求 量 增长 了 近 百分之 三 . 
新华社 济南 一月 十八日 电 ( 记者 董 学清 ) 
跨国公司 在 山东 投资 势头 不 减 . 
这些 跨国公司 投资 的 项目 规模 大 、 技术 含量 高 、 产业 带动 性 强 . 
山东 利用 外资 方式 取得 新 的 突破 . 
基础 设施 、 基础 产业 和 高 新技术 项目 利用 外资 也 取得 新进 展 . 
经济 开发区 成为 吸引 外商 投资 的 热点 . 
实际 使用 外资 九 亿 多 美元 , 同比 增长 近 百分之 四十 . 
经济 开发区 作为 山东 开放 型 经济 新 的 增长 点 正 显现 出 日益 强劲 的 发展 活力 . 
去年 , 山东省 总额 也 达到 一百 九十七 亿 多 美元 , 比 上年 增长 百分之 十 以上 . 
新华社 西宁 一月 三日 电 ( 记者 徐 鸿 伟 ) 
青海 油田 新年 再 传 捷报 : 截至 九七年 十二月 末 , 油气 产量 达 一百 六十 万吨 . 
该 油田 油气 产量 已 连续 七 年 逾 百万吨 . 
青海 油田 位于 青藏高原 北部 的 柴达木 盆地 , 总 面积 二十四 平方公里 . 
通过 对 新 的 勘探 资料 的 测算 , 确认 柴达木 盆地 的 石油 资源 量 近 四十二 亿 吨 . 
目前 , 已 探明 二十二 个 油气田 石油 储量 两 亿 多 吨 , 天然气 储量 突破 一千 五百 亿 立方 米 . 
其 规模 仅次于 四川 、 陕甘宁 、 塔里木 , 居 全国 气田 第 四 位 . 
这 一 工程 的 投产 , 将 进一步 完善 该 厂 的 油 品 结构 , 提高 产品 的 市场 竞争能力 . 
新华社 阿比让 1 月 18 日 电 ( 记者 令 狐 道 成 ) 
新华社 沈阳 一月 十九日 电 ( 记者 董 践 真 ) 
中国 老 工业基地 辽宁 , 固定资产 总 投资 的 每 一百 元 中 , 已 有 二十一 元 八角 是 利用 外资 . 
利用 外资 进行 的 固定资产 投资 已 占 了 这个 省 固定资产 总 投资 的 五分之一 强 . 
这 是 辽宁省 副 省长 高 国 珠 在 日前 召开 的 全 省 利用 外资 工作 会议 上 谈到 的 . 
利用 外资 有力 地 推动 了 辽宁 的 经济 发展 , 促进 了 社会 的 稳定 . 
高 国 珠 说 : “ 外商 与 辽宁 合作 的 领域 还 在 不断 拓宽 . ” 
利用 外资 的 方式 辽宁 已 呈现 出 多元化 发展 趋势 . 
中国 最 大的 钢铁公司 ― ― 鞍钢 h 股 , 已 在 香港 挂牌 . 
大连 瓦 轴 集团 b 股 上市 发行 股票 已 融资 达 三 点 九 亿 美元 . 
辽宁 正在 积极 采取 发展 新股 上市 、 产权 出让 、 资产 出租 等 利用 外资 的 新 举措 . 
新华社 华盛顿 1 月 20 日 电 ( 记者 李 红旗 ) 
龙永图 是 在 美国 亚洲 基金 会 举行 的 一次 演讲 会上 做 出 上述 表示 的 . 
他 在 演讲 中 引用 了 一个 美国 专家 小组 关于 中美 贸易 统计 问题 的 最 新 研究报告 的 结论 . 
这 份 报告 是 由美 国 哈佛大学 和 加州大学 的 知名 专家 学者 经过 近 6 个 月 的 研究 后 提出 的 . 
龙永图 同时 指出 , 中方 理解 美方 对于 中美 贸易 不平衡 的 关切 . 
龙永图 是 于 18 日 从 波士顿 来 华盛顿 参加 演讲 的 . 
他 将 于 20 日下 午 飞往 旧金山 参加 另 一场 讲演 . 
夏威夷 将 是 他 9 天 美国 之 行 的 最后 一 站 . 
新华社 北京 一月 二十一日 电 ( 记者 陈 芸 、 丁 坚 铭 ) 
记者 从中 国民 生 银行 获悉 , 中国 民生 银行 成立 两 年 来 , 业务 发展 迅速 . 
目前 民生 银行 的 资产 总 规模 已 超过 了 二百 亿元 , 比 开业 时 增长 了 十倍 . 
具有 产权 明晰 、 机制 灵活 的 特色 . 
据 统计 , 在 民生 银行 的 各项 贷款 中 有 一半 是 投 向 非 国有 经济部 门 的 . 
新华社 天津 一月 二十一日 电 ( 记者 栗 建 昌 朱 洪波 ) 
此间 最 新 公布 的 统计资料 表明 , 一九九七年 在 津 投资 的 台商 取得 了 良好 的 经营 业绩 . 
目前 在 天津 投资 的 台资 企业 的 平均 规模 已 达 二百五 十万 美元 , 高 技术 企业 大量 增加 . 
他 说 , 天津市 去年 采取 了 一系列 措施 改善 台商 在 天津 的 投资 环境 . 
天津 建立 了 台办 主任 接待 日 制度 , 及时 处理 台资 企业 运营 中 的 困难 . 
这些 措施 增加 了 天津 对 台商 投资 的 吸引力 . 
新华社 北京 一月 三日 电 
中国 最近 提出 把 纺织工业 作为 国有 企业 改革 和解 困 的 突破口 . 
近日 在 北京 召开 的 全国 纺织工业 工作 会议 的 主要 议题 , 就是 研究 如何 打 好 这 场 攻坚 战 . 
会议 期间 , 纺织 总 会 会长 石 万 鹏 接受 了 新华社 记者 和 人民日报 社 记者 的 联合 采访 . 
近年来 , 中国 纺织工业 面临 严重 困难 . 
中国 纺织工业 的 困难 所 反映 的 问题 在 其 国有 工业 中 很 有 代表 性 . 
具体 表现 是 , 低 水平 重复 建设 相当 突出 , 历史 包袱 沉重 , 富余 人员 过多 . 
五 、 棉纺 细纱机 出口 实行 出口 信贷 和 全 额 退税 . 
六 、 保证 下岗 职工 基本生活 费 和 养老 、 医疗 保险 的 支付 . 
一定 要 有计划 地 推进 , 先 易 后 难 , 兼顾 各方面 的 承受 能力 . 
新华社 北京 三月 六日 电 ( 记者 路 海 宽 ) 
在此 基础 上 , 开发银行 的 信贷 质量 得到 保障 , 取得 较 好的 经济 效益 . 
美国 穆 迪 公司 和 日本 投资 家 服务 公司 对开 发 银行 的 业绩 给予 较 高 的 评价 . 
新华社 纽约 3 月 6 日 电 ( 记者 周 锡 生 ) 
在 谈到 中国人 权 和 知识 产权 保护 问题 时 , 这 位 大使 指出 , 中国 在 这两个 方面 已经 取得 长足 的 进展 . 
新华社 南宁 三月 十四日 电 ( 记者 陆汉魁 ) 
近几年来 , 中国 大西南 地区 经 广西 出海 大通 道 加速 建设 . 
北海 港 配套 设施 建设 项目 , 利用 韩国 政府 贷款 一千 万 美元 . 
钦州 港 配套 设施 建设 工程 利用 荷兰 政府 贷款 一千 三百 万 美元 . 
新华社 威海 三月 六日 电 ( 记者 侯 严峰 ) 
威海 是 中国大陆 最 早 与 韩国 进行 经贸 合作 的 地区 之一 . 
近年来 , 一 批 规模 较 大的 韩国 投资 工业 项目 纷纷 落户 威海 . 
威海 市 将 成为 韩国 境外 重要 的 加工 装配 基地 . 
新华社 天津 三月 二十日 电 ( 记者 李 道佳 ) 
美 资 企业 已 成为 天津 外商 投资 企业 中 盈利 最多 的 企业 . 
叶 迪 生 介绍 说 , 天津 拥有 人口 九百 四十 万 , 是 中国 北方 最 大的 国际 港口 城市 和 对外贸易 口岸 . 
天津 国内 生产 总值 已 连续 四 年 增长 百分之 十四 以上 . 
叶 迪 生 说 , 目前 投资 天津 的 美 资 企业 共 二千 家 , 投资 总额 二十 亿 美元 . 
美国 企业 在 天津 的 投资 效果 普遍 良好 , 成为 在 天津 投资 的 外国 企业 中 最 引人注目 的 特色 . 
去年 , 美国 企业 占 天津市 外商 投资 的 百分之 十八 , 营业额 占 百分之 三十二 , 而 利润 却 占 到 百分之 四十五 . 
摩托罗拉 公司 一九九二年 在 天津 投资 一点 二亿 美元 , 到 一九九五年 已 增加 投资 到 十二 亿 美元 . 
近 二三 十 年 来 , 一些 国家 和 地区 加工 贸易 的 迅速 发展 , 更 增加 了 这 一 问题 的 复杂 性 . 
其 产品 依赖 原有 的 销售 渠道 , 主要 经 香港 等 地 转口 到 美国 等 传统 市场 . 
按 原 产地 原则 统计 , 产品 的 出口 国 就 从 这些 国家 和 地区 转移 到 了 中国 . 
白皮书 说 , 近 几年 , 中国 对 美 出口 三 分 之 二 以上 是 经过 香港 地区 转口 的 . 
这样 才 有助 于 消除 误解 , 妥善 解决 国 与国 之间 的 贸易 争端 . 
新华社 天津 三月 七日 电 ( 记者 满 学 杰 通讯员 秦 宝 里 ) 
亚洲 最 大的 无 氟 制冷 剂 生产 基地 格林 柯尔 制冷 剂 ( 中国 ) 有限公司 日前 在 天津 开发区 建成 投产 . 
总部 设 在 加拿大 的 格林 柯尔 集团 是 生产 和 销售 无 氟 新型 制冷 剂 的 大型 跨国 集团 公司 . 
该 生产 基地 的 建成 投产 , 标志 着 中国 无 氟 制冷 生产 跨 进 世界 领先 行列 . 
新华社 济南 四月 二日 电 
随着 整体 效益 的 不断 提高 , 外商 投资 企业 已 成为 山东 国民经济 的 显著 增长 点 . 
山东 三星 电子 通信 用 限 公司 两 次 追加 投资 , 成为 韩国 三星 集团 在 中国 的 三 大 生产 基地 之一 . 
新华社 布宜诺斯艾利斯 4 月 7 日 电 ( 薛 鸿 ) 
这 是 中国 机械 产品 第一次 大批 量 进入 阿根廷 . 
最近 , 中国银行 向 阿根廷 提供 了 2000 万 美元 的 贷款 . 
拉 里奥 哈 省 是 首先 利用 这 笔 贷款 进口 中国 产品 的 . 
戴相龙 是 在 澳 新 银行 集团 获准 设立 北京 分行 的 仪式 上 做 此 表述 的 . 
他 说 , 近年来 中国 金融 宏观 调控 是 成功 的 . 
澳 新 银行 集团 是 澳大利亚 一家 主要 国际性 银行 , 一九八六年 开始 在 北京 设立 代表 处 . 
今年 三月 二十一日 , 该 行 获准 在 北京 设立 分行 . 
此 前 , 该 行 已 在 上海 设立 分行 . 
新华社 天津 四月 十一日 电 ( 记者 满 学 杰 通讯员 董 维 忠 ) 
经 近 五 年 的 建设 , 已 成为 中国 北方 最 大 、 功能 齐全 的 保税区 . 
新华社 北京 四月 十七日 电 ( 记者 钱 彤 ) 
中国 铁道部 将 利用 世界银行 铁路 项目 贷款 建设 联 通 全国 的 铁路 专用 通讯 网络 . 
铁道部 人士 介绍 , 此次 网络 建设 是 全国 铁路 枢纽 通讯 改造 工程 的 一部 分 . 
近年来 , 中国 在 基本建设 方面 , 开始 利用 国际 金融 组织 的 贷款 进行 国际性 竞争性 招标 采购 . 
这 也是 中国 国内 生产 的 程控 交换机 产品 赢得 的 重要 订单 之一 . 
据悉 , 合同 各 方 已 于 昨日 在 北京 钓鱼台 国宾馆 举行 了 签字 仪式 . 
全部 设备 将 于今 年年 内 生产 、 安装 完毕 . 
新华社 广州 四月 十八日 电 ( 记者 车 晓 蕙 史 美泗 
目前 , 这样 的 经贸 合作 信息 发布 会 已 举办 了 两 届 . 
新华社 华盛顿 4 月 28 日 电 ( 记者 翟景升 ) 
其他 工业国家 也 应 利用 目前 经济形势 良好 的 时机 , 减少 财政赤字 , 加大 结构 改革 的 力度 . 
另一方面 , 还有 不少 发展中国家 并 未 从 全球 化 进程 中 受益 . 
为此 , 他 呼吁 工业国家 应 尽早 消除 阻碍 世界经济 全球 化 进程 的 障碍 . 
新华社 武汉 四月 三日 电 ( 记者 唐 卫彬 ) 
荷兰 贸易 促进 会 武汉 代表 处 日前 在 武汉 正式 成立 . 
这 是 荷兰 贸易 促进 会 在 中国 设立 的 第一个 代表 处 . 
进入 九十年代 , 双方 合作 不断 深入 . 
荷兰 银行 武汉 办事处 不久 前 也 正式 成立 . 
希望 这种 合作 关系 不断 发展 , 并 结 出 丰硕 果实 . 
新华社 广州 四月 二十三日 电 ( 通讯员 赵 胜 民 ) 
广州 私营经济 迅猛 发展 , 企业 规模 逐渐 扩大 , 并 开始 向 高 、 新技术 产业 领域 发展 . 
据 统计 , 到 今年 第一季 度 , 广州 登记 注册 的 私营企业 已 达 七千 六百 四十六 家 . 
从业人员 七 万 六千 七百 二十四 人 , 分别 比 去年 年底 增长 百分之 九 点 三三 和 百分之 十一 点 二 二 . 
此外 , 私营企业 注册 资金 投入 呈 大幅 上升 之 势 . 
广州市 私营企业 开始 涉足 高 、 新技术 产业 领域 并且 发展速度 较 快 . 
随着 经营 规模 不断 扩大 , 经济 效益 明显 提高 . 
新华社 马德里 8 月 31 日 电 ( 记者 胡 泰然 ) 
西班牙 外交大臣 索拉纳 8 月 31 日 重申 , 西班牙 反对 美国 封锁 古巴 , 也 不 赞成 干涉 海地 . 
这 位 大臣 是 在 记者招待会 上 介绍 西班牙 从 9 月 1 日 起 接任 联合国安理会 主席 国 的 工作 任务 时 说 这番话 的 . 
新华社 波恩 8 月 31 日 电 ( 记者 李 钟 发 ) 
科尔 和 叶利钦 在 出席 最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 后 , 还 讨论 了 波黑 问题 . 
双方 表示 希望 在 和平 计划 的 基础 上 “ 能 和平 地 解决 波黑 问题 ” . 
据 《 人民日报 》 报道 , 中国 中 直 机关 九四年 度 预算 安排 工作 会议 日前 在此 间 召开 . 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
上面 载 有 639 公斤 食品 、 水 以及 燃料 和 科学 仪器 等 物品 . 
按 设计 , “ 进步 m ― 24 ” 号 载重 飞船 可 同 轨道 站 在 无人 操纵 的 情况 下 进行 自动 对 接 . 
但 27 日 该 飞船 第一次 与 轨道 站 对 接 时 失败 . 
30 日 该 飞船 再次 接近 轨道 站 , 第二 次 对 接 再次 失败 . 
这 一次 将 采用 由 在 轨道 站 上工 作 的 宇航 员 从 轨道 站 上进 行人 工 控制 实现 对 接 的 方式 . 
这 将 是 这 架 载货 飞船 最后 一次 与 轨道 站 对 接 的 机会 , 因为 飞船 上 燃料 已 很 有限 . 
如果 失败 必须 发射 新 的 载货 飞船 为 轨道 站 运送 货物 . 
俄 航天局 副局长 奥斯特 罗 乌 莫 夫 也 指出 , 目前 一切 工作 正在 正常 进行 . 
他 否认 了 轨道 站 上 食品 储备 只 够 维持 10 天 的 说法 . 
他 说 , “ 和平 ” 号 轨道 站 上 的 食品 尚 可 维持 40 天 的 需求 量 . 
而且 , 即使 第三次 对 接 失败 , 还 可 发射 新 的 载货 飞船 运送 物资 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
但 他 强调 , 法国 不会 参与 对 海地 的 军事 干预 , 而 只 准备 参与 随后 的 训练 海地 警察 的 工作 . 
新华社 马德里 8 月 31 日 电 ( 记者 胡 泰然 ) 
公报 还 指出 , 美国 在 关塔那摩 设立 “ 难民营 ” 违反 了 关于 使用 军事基地 的 国际 协议 . 
公报 要求 美国 尊重 古巴 的 领土完整 , 把关 塔 那 摩 军事基地 还 给 古巴 , 并立 即 停止 封锁 . 
它 还 要求 古 美 两国 进行 “ 全面 的 谈判 ” . 
新华社 杭州 九月 二日 电 ( 记者 慎 海 雄 沈 锡权 ) 
经过 多 年 探索 , 在 反复 试验 中 终于 研制 出 “ 治 肝 胶囊 ” . 
临床 验证 表明 , 这种 药 对 各种 肝病 均 有 较 好的 疗效 . 
目前 这种 药 已 批量生产 , 并 大 范围 用于 临床 . 
新华社 贝尔格莱德 8 月 31 日 电 ( 记者 王 森 ) 
但 全民 公决 不 接受 版图 划分 方案 , 也 就 终止 了 整个 和平 方案 ” . 
新华社 达累斯萨拉姆 8 月 30 日 电 ( 记者 裴 善 勤 ) 
双方 对 两 军 30 多年来 的 友好 合作 表示 满意 . 
基 纳 纳 对 中国 过去 向 坦 桑 提供 的 大量 援助 表示 感谢 . 
会谈 前 , 基 纳 纳 主持 了 盛大 阅兵 仪式 , 欢迎 迟浩田 及 其一 行 . 
迟浩田 及 其一 行 是 应 基 纳 纳 的 邀请 于 29 日 飞抵 这里 开始 对 坦 桑 进行 6 天 友好 访问 的 . 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
声明 强调 俄罗斯 完成 撤军 应 促进 俄 同 波罗的海 国家 关系 的 发展 . 
这 项 联合声明 是 在 俄罗斯 全部 完成 了 从 波罗的海 三国 的 撤军 之 际 发表 的 . 
俄 驻 立陶宛 的 军队 早 在 一年 前 撤回 了 俄罗斯 . 
埃及 总统 穆罕默德 ・ 胡 斯 尼 ・ 穆巴拉克 今天 上午 结束 对 中国 为时 三 天 的 国事访问 , 离开 北京 回国 . 
新华社 广州 九月 一 日 电 ( 记者 韩 晓光 ) 
各地 还 引进 了 三万多 台 套 先进 的 加工 设备 和 技术 , 扩大 了 农产品 的 加工 能力 . 
品种 结构 的 改良 , 增强 了 广东 农产品 在 国际市场 上 的 竞争 力 , 经济 效益 也 大为 提高 . 
为了 弥补 资金 投入 的 不足 , 广东省 还 千方百计 引进 外资 . 
新华社 汕头 四月 二十三日 电 ( 记者 凌 广志 ) 
这 是 记者 从 最近 于 此间 结束 的 第一届 全球 华人 物理学 大会 筹备 工作 会议 上 获悉 的 . 
新华社 伦敦 8 月 31 日 电 ( 记者 李 文 浩 ) 
声明 说 , 爱尔兰共和军 宣布 的 停火 , 为 北爱尔兰 问题 的 “ 公正 和 永久 的 解决 ” 提供 了 机会 . 
新华社 贝尔格莱德 4 月 23 日 电 ( 记者 王 森 ) 
波黑 塞族 主要 领导人 和 联合国 驻 波黑 维和部队 的 主要 领导人 参加 了 这次 会谈 . 
塞尔维亚共和国 总统 米洛舍维奇 主持 了 这次 谈判 . 
参加 谈判 的 双方 领导人 对 会谈 结果 均 表 满意 . 
明石康 认为 , 这次 会谈 是 “ 十分 积极 的 ” . 
卡拉季奇 也 表示 , 这次 会谈 是 “ 非常 成功 的 ” 和 “ 十分 重要 的 ” . 
米洛舍维奇 说 , 双方 达成 的 协议 是 “ 向 和平 迈 出 了 一 大步 ” , “ 我 希望 这 一步 取得 圆满 成功 ” . 
新华社 北京 八月 三十一日 电 ( 记者 文 继 华 ) 
江泽民 主席 即将 出访 俄罗斯 、 乌克兰 和 法国 . 
贸易额 连续 两 年 超过 了 过去 中 苏 贸易 的 最高 水平 , 中 俄 已 互相 成为 重要 的 贸易 伙伴 . 
江泽民 对 俄 记者 说 : “ 应 叶利钦 总统 的 邀请 , 过两天 我 就要 访问 你们 美丽 的 国家 . 
我们 认为 这种 情况 是 不好 的 , 应当 予以 纠正 和 制止 . 
近 一段 时间 来 , 由于 双方 合作 采取 了 一些 措施 , 情况 已 有所 改善 . ” 
江泽民 说 : “ 我们 不能 ‘ 因 噎 废 食 ’ . 
在 国际贸易 中 , 贸易额 有 增 有 减 是 经常 出现 的 . 
我 相信 , 中 俄 贸易额 下降 只是 暂时 的 现象 . 
无疑 , 这 方面 的 问题 也 在 两国 领导人 的 对话 范围 之内 . ” 
巴拉迪尔 总理 四月 访华 , 现在 我 又 应 密特朗 总统 的 邀请 对 法国 进行 国事访问 . 
两国 贸易 关系 也 得到 了 较 快 的 恢复 和 发展 . 
今年 上 半年 , 法国 对 华 出口 比 去年 同期 增长 百分之 四十二 点 二 . ” 
江泽民 指出 , 中 法 两国 经济 上 有 很 强 的 互补 性 , 发展 前景 是 好的 . 
在 国际问题 上 双方 有 不少 相同 或 相似 的 观点 . 
他 说 : “ 中国 一直 主张 由 直接 有关 的 各 方 通过 对话 来 解决问题 . 
我们 欢迎 美朝 会谈 取得 的 初步 成果 , 并 一直 在 发挥 积极 的 作用 . ” 
他 说 , 对 法国 同 台湾 进行 纯属 民间 的 经贸 往来 我们 不 持 异议 . 
新华社 北京 九月 一 日 电 ( 记者 周 亮 ) 
据 介绍 , 中国 羽绒 业 产品 质量 一直 呈 稳步 上升趋势 . 
今年 上 半年 国家 对 五十六 家 羽绒 服装 企业 抽 检 , 有 四十七 家 企业 产品 全部 合格 , 占 百分之 八十四 . 
新华社 北京 八月 三十一日 电 ( 记者 秦 春 ) 
国家 重点 实验室 建立 十 年 来 , 现 已 成为 中国 基础 性 研究 的 重要 基地 . 
新华社 北京 九月 一 日 电 ( 记者 秦 春 ) 
中国 科学家 今年 先后 在 辽西 北 票 地区 发现 十 枚 始祖 鸟类 化石 . 
一 八 六 二 年 德国 巴伐利亚 州 最 早 发现 始祖 鸟 时 , 曾 轰动 全球 . 
一百多 年 来 , 世界 同时代 的 始祖 鸟 总共 发现 8 块 , 且 仅 局限于 这 一 地区 . 
但是 , 关于 始祖 鸟 的 研究 , 却 一直 源源 不断 . 
国内外 专家 学者 对 这 一 重要 发现 极为 关注 . 
中国 地学 界 有关 人士 称 这 一 发现 对 如何 确定 地质 年代 增加 了 新 的 依据 . 
而 这次 始祖 鸟 化石 的 发现 , 比先 前 发现 的 鸟 化石 时代 更 早 , 层 位 更 低 , 特征 更加 原始 . 
另据 悉 , 中国 科学家 将 这 类 始祖 鸟 化石 暂定 名为 “ 神州 始祖 鸟 ” . 
目前 , 他们 正在 对 这 批 化石 作 进一步 研究 . 
他 认为 , 这 只 会 使 局势 更加 恶化 . 
叶利钦 说 , 比 使用 暴力 更 好的 办法 是 缓和 局势 和 通过 外交途径 取得 一致 . 
新华社 北京 八月 三十一日 电 ( 记者 于 长 洪 ) 
在 防治 人类 共同 的 “ 超级 杀手 ” 艾滋病 方面 , 中国 正 做 出 不懈 的 努力 . 
在世 界 范围 内 , 艾滋病 漫 延 的 形势 十分 严峻 . 
尽管 中国 目前 属于 低 感染 地区 , 但 危险 确实 存在 . 
全国各地 举办 了 多次 有关 艾滋病 的 宣传 展览 , 参观 者 已 数 以 十万 计 . 
这 一 计划 得到 了 英国 威 康 公司 的 大力 支 助 . 
威 康 公司 是 世界 最 大的 药剂 企业 之一 . 
近 几年 , 威 康 公司 加强 与 中国 的 经济 合作 , 现 已 在 北京 、 上海 、 广州 、 武汉 开设 了 办事处 . 
他 确信 , 加 、 中 两国 可以 成为 很 好的 合作 伙伴 . 
麦克 拉 伦 还 重申 支持 恢复 中国 的 关贸 总 协定 缔约国 地位 和 成为 世界贸易组织 创始 成员 . 
麦克 拉 伦 和 邹家华 还 共同 探讨 了 中 加 贸易 和 科技 合作 的 前景 . 
两国 在 能源 、 交通 、 水电 、 通信 和 其它 基础 设施 领域 扩大 合作 的 潜力 还 很 大 . 
双方 就 有关 具体 问题 进行 了 磋商 , 并 达成 了 广泛 的 一致 . 
会谈 结束 后 , 麦克 拉 伦 设 晚宴 招待 了 邹家华 一行 . 
新华社 北京 九月 一 日 电 ( 记者 李 希光 、 江 国成 ) 
为期 六 天 的 第五届 北京 国际 图书 博览会 今天 在 北京 举行 . 
来自 三十八 个 国家 和 地区 的 一千 五百多 家 出版社 参展 . 
英国 朗 文 出版 公司 的 欧文 说 , 英国 出版商 希望 在 相互 尊重 版权 的 基础 上进 一步 发展 与 中国 出版商 的 业务 . 
北京 国际 图书 博览会 是 一九八六年 经国 务 院 批准 由 中国 图书 进出口 总公司 举办 的 , 每 两 年 举办 一 届 . 
新华社 金边 4 月 23 日 电 ( 记者 邢 和平 蔡 锡梅 
西哈努克 是 在 昨天 发表 的 声明 中 提出 这 一 建议 的 . 
据 介绍 , 会见 时 双方 讨论 了 柬埔寨 政治 、 经济 和 安全 等 问题 . 
柬埔寨 两 位 首相 要求 联合国 秘书长 将 其 派驻 柬埔寨 的 代表 的 留驻 时间 延长 为 6 个 月 或 更 长 一些 . 
威 迪 奥 诺 表示 将 把 此 意见 转达 给 联合国 秘书长 . 
新华社 北京 8 月 31 日 电 
这 是 佩雷斯 在 为 其 刚刚 出版 的 新 著 《 新 中东 》 中文版 专门 撰写 的 序言 中 说 的话 . 
佩雷斯 说 : “ 中国 和 以色列 地 处 亚洲 的 两端 , 相隔 万水千山 . 
但 我们 两国 人民 却 是 彼此 相近 的 . 
伟大 的 中国人民 给 世界 提供 了 精神 上 和 物质 上 的 文化 财富 . 
假如 没有 这些 财富 , 人们 将 不可 能 描述 历史 的 进程 . ” 
他 还 说 : “ 我们 身 在 西亚 , 正 以 希望 和 尊敬 的 目光 注视 着 东方 . 
中国 还 相信 自己 所 特有 的 道路 . 
它 过去 没有 屈服 于 任何 外来 压力 , 现在 仍然 始终不渝 地 维护 自己 决定 自己 未来 的 权利 . ” 
《 新 中东 》 一 书 原 为 英文 版 , 去年 秋冬 之 交出 版 . 
他 指出 , “ 当 我们 临近 21 世纪 的 时候 , 战争 不再 有 任何 用处 . 
我们 面临 的 主要问题 是 如何 征服 贫穷 和 匮乏 . ” 
佩雷斯 指出 , 这些 目标 是 不会 轻易 实现 的 , 需要 明智 的 态度 和 献身 精神 . 
他 认为 , “ 中国 已经 表明 它 能 征服 贫困 和 几代人 以来 经受 的 苦难 . 
《 新 中东 》 一 书 中文版 近日 已 由 新华 出版社 出版 发行 . 
新华社 蒙得维的亚 8 月 31 日 电 ( 记者 梁 荣 科 ) 
中国 作为 观察员 国 与 拉美 一体 化 协会 建立 一种 经常 性 的 联系 , 将 有助 于 加深 相互 了解 与 促进 双方 的 合作 . 
拉美 一体 化 协会 成立 于 1981 年 , 共有 11 个 成员国 , 它 已 接纳 15 个 国家 和 5 个 国际组织 为 观察员 . 
今年 6 月 15 日 , 中国 成为 亚洲 第一个 以 观察员 身份 参加 拉美 一体 化 协会 的 国家 . 
四月 二十一日 至 二十三日 , 中 印 外交 和 军事 专家 小组 第二 次 会议 在 京 举行 . 
双方 原则 同意 下次 会议 于 一九九四年 底 前后 在 新德里 举行 . 
新华社 昆明 九月 一 日 电 ( 记者 李 自 良 ) 
依照 中国政府 缔结 的 有关 国际公约 , 云南省 对 难民 实行 大量 的 国际主义 和 人道主义 援助 . 
国际 社会 公认 , 难民 自愿 遣返 到 原籍 国 是 永久 解决 难民 问题 的 最佳 方案 . 
中国外交部 发言人 今天 就 美国 前 总统 尼克松 二十二日 晚 病逝 表示 哀悼 . 
中国 国家 主要 领导人 已 发 唁电 致 悼 . 
新华社 乌鲁木齐 九月 一 日 电 ( 记者 李 生 江 丁 建 刚 ) 
中外 来宾 四千 多 人 出席 了 开幕式 . 
国内 沿海 省 市 参展 企业 增加 , 共有 来自 三十 个 省 、 市 、 自治区 的 30 名 企业 代表 到会 . 
大会 设置 的 七百 二十九 个 摊位 被 认购 一 空 . 
乌 洽 会 已 成为 中国 对外 开放 的 重要 组成部分 . 
当地 一些 边远 贫困 县 也 积极 参与 , 带来 了 自己 的 特色 产品 和 招商 项目 . 
今年 基建 投资 继续 增加 , 二十八 个 重点 在 建 项目 进展 顺利 . 
新华社 比什凯克 4 月 23 日 电 ( 记者 俱 孟 军 、 胡 晓光 ) 
会谈 是 在 亲切 友好 的 气氛 中 进行 的 . 
阿卡耶夫 总统 首先 对 李鹏 总理 访问 吉尔吉斯 共和国 表示 热烈欢迎 . 
他 认为 , 中国 作为 联合国安理会 常任 理事 国 在 国际事务 中 发挥 着 特殊 的 积极作用 . 
他 希望 两国 的 外交代表 在 国际组织 中保 持 磋商 , 加强 合作 . 
李鹏 总理 首先 转达 了 江泽民 主席 对 阿卡耶夫 总统 的 亲切 问候 . 
中国 愿意 为 不断 加深 这种 友谊 作出 自己 的 努力 . 
阿卡耶夫 请 李鹏 转达 他 对 江泽民 主席 的 问候 和 访问 吉尔吉斯 的 邀请 . 
阿卡耶夫 总统 对 李鹏 总理 提出 的 建设 新 的 丝绸之路 的 设想 表示 赞同 . 
他 说 , 吉尔吉斯 将 为此 作出 自己 的 努力 , 使 新 的 丝绸之路 成为 合作 之 路 , 友好 之 路 . 
他 表示 , 吉尔吉斯 将 永远 把 中国 看作 是 中亚 国家 的 友好 邻邦 和 相互 信赖 的 合作 伙伴 . 
鉴于 双方 都 抱 有 诚意 , 相信 一定 会 在 不 太 长 的 时间 里 , 圆满 解决 两国 的 边界问题 . 
阿卡耶夫 还 高度 评价 了 两国 科技 工作者 之间 富有成果 的 合作 . 
李鹏 说 , 中 吉 两国 应 加强 经贸 、 科技 、 文化 等 领域 中 的 合作 关系 . 
李鹏 总理 还 说 , 中国 支持 中亚 各国 之间 以及 它们 同 俄罗斯 之间 保持 友好 关系 . 
两国 领导人 还 就 其他 一些 地区 问题 深入 地 交换 了 意见 . 
新华社 广州 九月 一 日 电 ( 记者 赵 维 ) 
如何 进一步 加强 对 人才 的 吸引力 , 成 了 广东 进一步 发展 的 关键 . 
因此 进一步 解放思想 引进 人才 是 广东人 才 政策 的 主导 方向 . ” 
近年来 , 广东人 才 市场 高潮 迭起 . 
人才 引进 部门 还 积极 走出去 延 揽 科技 管理 人才 . 
与此同时 , 人才 市场 建设 也 在 加快 . 
此外 , 各地 还 在 进一步 探索 一些 新型 的 人才 引进 和 管理 办法 . 
新华社 波恩 8 月 31 日 电 ( 记者 李 钟 发 ) 
最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 31 日 在 柏林 举行 . 
这 标志 着 战后 原 苏联 在 德国 49 年 驻军 的 结束 . 
俄罗斯 总统 叶利钦 和 德国 总理 科尔 出席 撤军 仪式 并发 表 了 讲话 . 
叶利钦 说 , “ 对 俄罗斯 、 德国 和 整个 欧洲 历史 来 说 ” , 1994 年 8 月 31 日 都 是 一个 转折点 . 
他 指出 , 苏联 军队 为 打败 纳粹 主义 和解 放 欧洲 作出 了 巨大 牺牲 . 
科尔 认为 , 俄罗斯 军队 最终 全部 撤离 德国 是 “ 欧洲 战后 历史 的 终结 ” . 
他 说 , 1941 年 6 月 22 日 德国 进攻 苏联 是 不能 忘记 的 . 
科尔 强调 , 没有 苏联 的 合作 , 德国 统一 是 不可 能 实现 的 . 
两 德 统一 前 , 原 苏联 在 前 民主 德国 驻扎 约 38 万 军队 . 
德国 统一 后 , 原 驻德 苏 军 从 1991 年 开始 分批 撤离 . 
根据 德 俄 两国 的 协议 , 本月底 是 俄军 全部 撤离 德国 的 最后 期限 . 
据悉 , 德国 为 苏 军 的 撤离 提供 了 120 亿 马克 的 援助 . 
新华社 河内 4 月 23 日 电 ( 记者 胡 锁 锦 ) 
本届 会议 还 确定 交通 是 次 区域 重点 合作 的 内容 . 
本届 会议 是 由 越南 政府 和 亚行 组织 的 . 
出席 会议 的 有 上述 6 国 政府 代表团 以及 一些 国际组织 和 机构 的 代表 . 
首届 和 第 2 届 亚行 次 区域 经济 合作 会议 曾 于 1992 年 10 月 和 1993 年 8 月 在 马尼拉 举行 . 
新华社 河内 8 月 31 日 电 ( 记者 胡 锁 锦 ) 
英 萨 纳 利 强调 , 帮助 越南 恢复 生产 和 建设 是 当前 国际 社会 的 责任 . 
英 萨 纳 利 还 表示 联合国 将 加强 对 越 援助计划 . 
英 萨利 是 应 越南 外长 阮孟琴 的 邀请 , 于 28 日 抵达 河内 进行 为期 4 天 的 访问 的 . 
新华社 海口 八月 三十一日 电 ( 记者 陈 江 ) 
工程 将 在 明年 动工 , 首先 建设 海口 至 洋浦 段 和 三亚 市区 段 . 
新华社 耶路撒冷 8 月 31 日 电 ( 记者 怀 成 波 ) 
这 一 决定 打破 了 援助 国 同 巴 自治 领导 机构 之间 延续 将近 一年 的 僵局 . 
但 援助 国 声称 , 巴 自治 地区 缺少 必要 的 处理 援助 款 的 机制 和会 计 帐目 , 因此 拒绝 完全 履行 这 一 承诺 . 
新华社 北京 九月 一 日 电 ( 记者 吴 锦 才 ) 
传统 的 发电 , 一般 都 使用 煤 、 水 、 油 等 . 
由于 它 在 建造 方式 上 具有 见效 快 的 特点 , 发出 的 电 在 价格 上 也 具有 较 强 的 竞争 力 . 
同时 , 通过 使用 天然气 燃烧 , 也 会 减少 沿海地区 的 环境污染 . 
总部 设 在 美国 的 威尔 集团 , 是 在 电力 领域 进行 投资 的 大型 专业公司 . 
它 在 全世界 投资 发展 的 电力 装机 容量 已 达 一千 五百 万千 瓦 . 
按 协议 , 电厂 使用 的 天然气 货源 由 威尔 集团 负责 在 国际市场 上 组织 . 
那么 中方 重建 的 三 级 架构 是 怎样 的 ? 
中方 准备 何时 着手 筹建 这 一 架构 ? 
他 指出 : “ 我们 坚决 反对 任何 国家 向 人口 基金 提供 附带 条件 的 捐款 . 
中国 红十字会 第六次 全国 会员 代表大会 今天 在 北京 开幕 . 
今年 是 中国 红十字会 成立 九十 周年 . 
红十字会 与 红 新月 会 国际 联合会 秘书长 乔治 ・ 韦伯 向 今天 的 大会 发 来 了 贺信 . 
新华社 上海 八月 三十一日 电 ( 记者 白 国良 、 夏 儒 阁 ) 
“ 中美 合作 高科技 项目 签字 仪式 ” 今天 在 上海 举行 . 
世界 学习 组织 董事长 朱迪 ・ 梅 罗 希望 在 今年底 与 上海 建立 一个 合资 的 教育 机构 . 
新华社 北京 九月 一 日 电 ( 记者 高 建新 ) 
这 是 一次 由 人民团体 、 政府 文化部 门 和 企业 联手 举办 的 艺术 盛会 . 
艺术节 的 内容 主要 包括 隆重 的 开幕式 和 闭幕式 , 各 具 特色 的 大型 文艺 表演 以及 美术 、 摄影 展览 . 
新华社 马尼拉 8 月 31 日 电 ( 记者 熊 昌义 ) 
颁奖 仪式 在 菲律宾 文化 中心 隆重 举行 . 
菲律宾 总统 拉莫斯 出席 了 颁奖 仪式 并 向 荣获 今年 麦 格 赛 赛 奖 的 6 名 杰出 人士 颁发 了 奖章 、 奖金 和 证书 . 
以 菲律宾 前 总统 名字 命名 的 拉 蒙 ・ 麦 格 赛 赛 奖 被 称为 亚洲 的 诺贝尔奖 . 
该 奖 自 1958 年 开始 颁发 以来 , 已 有 172 位 个人 和 14 个 机构 获奖 . 
新华社 天津 九月 一 日 电 ( 记者 刘 庆 禄 、 窦 合 义 ) 
台资 企业 数 和 协议 投资 额 分别 列 全市 外商 投资 企业 的 第三 位 和 第 四 位 . 
一 批 投资 额 较 大 、 技术 较 高 的 台资 企业 在 天津 落户 . 
在 已 开业 的 台资 企业 中 , 九成 以上 盈利 . 
张 立昌 说 , 今后 天津市 将 继续 努力 为 台商 创造 一个 有利可图 , 有钱 可 赚 的 投资 环境 . 
他 要求 有关部门 在 这 方面 尽快 制订 出 实施 方案 . 
中国政府 和 澳大利亚 政府 今天 签署 了 一 项 协议 , 澳 方 将 向 中国 提供 1.5 亿 澳元 优惠 财政 贷款 . 
根据 协议 , 这 笔 贷款 将 主要 用于 电信 、 城市 供水 、 污水 处理 等 基础 设施 项目 . 
为期 两天 的 中国政府 同 澳大利亚 政府 1994 年 发展 援助 合作 年会 今天 在 墨尔本 结束 . 
会谈 结束 后 , 双方 签署 了 会谈 纪要 . 
双方 还 就 亚洲 的 安全 形势 和 经济 发展 以及 欧洲 的 一体 化 等 有关 问题 交换 了 看法 . 
外交 学会 会长 刘 述卿 会见 时 在座 . 
巴 尔 一行 应 外交 学会 邀请 于 三十日 抵 京 , 他们 还 将 前往 上海 访问 . 
在 会见 乌拉圭 客人 时 , 钱其琛 对 加 米 奥 副 外长 来访 和 进行 政治 磋商 表示 欢迎 . 
乌拉圭 是 拉美 地区 同 中国 开展 贸易 最 早 的 国家 之一 , 双边贸易 发展 较 快 . 
目前 , 中国 是 乌拉圭 羊毛 的 最 大 买主 . 
他 希望 今后 两国 的 经贸 科技 合作 与 交流 进一步 扩大 和 发展 . 
他 说 , 拉美 是 一个 充满 希望 的 大陆 , 具有 巨大 的 发展 潜力 . 
加 米 奥 表示 , 乌拉圭 重视 同 中国 发展 经济 贸易 、 科学技术 和文 化 等 各个 领域 的 关系 . 
乌拉圭 高度 赞赏 中国 在 国际事务 中 发挥 越来越 重要 的 作用 , 特别 是 在 建立 国际政治 经济 新秩序 中 所 起 的 积极作用 . 
他们 还 将 赴 杭州 访问 . 
李鹏 总理 为 迎接 国际 人口 与 发展 大会 发表 书面 讲话 . 
这 表明 国际 社会 日益 清醒 地 认识 到 人口 与 发展 密 不可 分 , 并 准备 采取 共同 行动 . 
他 认为 这 是 一次 具有 重要 意义 的 会议 , 中国政府 予以 高度 重视 , 将 派 代表团 出席 会议 . 
李鹏 说 , 中国 是 世界 上人 口 最多 的 发展中国家 . 
李鹏 说 , 人口 问题 是 当今 国际 社会 面临 的 重大 问题 . 
这 是 各国 的 主权 , 应当 受到 充分 尊重 . 
李鹏 肯定 了 一年 来 国家 公务员 制度 推行 工作 取得 的 成效 . 
国务 委员 李贵鲜 、 罗干 参加 了 会见 . 
新华社 上海 八月 三十一日 电 ( 记者 周 解蓉 ) 
马来西亚 副总理 安瓦尔 今天 下午 结束 了 对 中国 的 访问 , 离开 上海 前往 东京 . 
昨晚 , 上海市 副 市长 赵启正 代表 黄菊 市长 会见 并 宴请 了 安瓦尔 一行 . 
李鹏 对 韦 奇立 再次 来访 表示 欢迎 . 
江泽民 主席 、 荣毅仁 副主席 和我 本人 都 访问 了 葡萄牙 , 席尔瓦 总理 今年 四月 访问 了 我国 . ” 
他 说 , 中 葡 双边 关系 的 顺利 发展 为 双方 在 澳门 问题 上 的 合作 奠定 了 基础 . 
李鹏 指出 , 澳门 问题 是 中 葡 双边 关系 中 的 一个 重要 组成部分 . 
中 葡 两国 之间 、 内地 与 澳门 之间 保持 良好 关系 , 这 有利于 澳门 的 社会 稳定 和 经济 发展 . 
他 说 : “ 我们 希望 澳门 政府 对于 这 三个 问题 继续 给予 关注 , 以求 得 最后 的 妥善 解决 . ” 
双方 应 本着 友好 协商 的 精神 , 解决 尚待 解决 的 问题 . 
葡萄牙 政府 和 他 本人 将 为 两国 关系 的 继续 发展 和 澳门 问题 的 顺利 解决 继续 作出 努力 . 
新华社 南京 四月 二十三日 电 ( 记者 杨 福田 ) 
据 专家 介绍 , 木星 是 太阳系 中 最 大的 一 颗 行星 , 与 地球 一样 环绕 太阳 运转 . 
这次 观测 彗星 撞击 木星 对于 研究 和 预测 彗星 撞击 地球 具有 十分 重要 的 意义 . 
中国 天文学界 对 这次 彗星 撞击 木星 现象 也 十分 重视 , 并 密切 关注 其 发展 变化 . 
二十五 米 口径 的 分米 、 厘米 波段 望远镜 、 十 米 波段 望远镜 以及 先进 的 光学 望远镜 终端设备 . 
该 台 行星 专家 还 多次 参加 关于 彗星 、 小行星 撞击 地球 危险性 的 国际 学术 讨论会 . 
新华社 北京 八月 三十一日 电 ( 记者 张 建军 ) 
国务院 今天 召开会议 , 部署 淮河 流域 水 污染 的 防治 工作 . 
从 现在 起用 三 年多 的 时间 , 所有 的 企业 都 要 做到 达标 排放 . 
对 污染 严重 治理 无望 的 企业 , 包括 大 企业 , 都 要 依法 坚决 关 停 转 . 
要 采取 果断 措施 , 防止 淮河 流域 再次 发生 重大 水 污染 事故 . 
宋健 要求 完善 淮河 流域 的 法制 建设 , 加强 环保 执法 力度 . 
新华社 德黑兰 8 月 31 日 电 ( 记者 陈 铭 ) 
哈比比 在 机场 对 记者 说 , 他 在 访问 中 与 中国 领导人 就 双边 关系 、 国际 和 地区 问题 交换 了 意见 . 
中国 、 伊朗 和 第三 国 还 将 联合 投资 , 改造 中国 的 炼油厂 设备 , 扩大 提炼 伊朗 石油 的 能力 . 
新华社 香港 九月 一 日 电 
新华社 上海 九月 一 日 电 ( 通讯员 张 徐 顺 ) 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
至此 , 俄罗斯 完成 了 从 波罗的海 三国 的 撤军 工作 . 
俄罗斯 西北 军队 集群 原 为 苏联 驻 上述 三国 的 军队 , 司令部 设 在 拉脱维亚 共和国 . 
原 苏联 解体 后 , 该 军队 集群 转 归 俄罗斯 所有 . 
新华社 上海 八月 三十一日 电 ( 记者 周 解蓉 ) 
正在 访华 的 美国商务部 长 布朗 今天 在这里 说 , 上海 是 一个 经济 正在 快速 发展 的 城市 . 
美国 商界 对 与 上海 建立 良好 的 关系 很 感兴趣 . 
布朗 表示 , 双方 可以 在 运输 、 电讯 、 发电 、 金融 服务业 等 方面 取得 进一步 的 合作 . 
布朗 是 昨天 深夜 从 北京 抵达 上海 的 . 
布朗 一行 于今 晚 离 沪 赴 广州 . 
上海市 长 代表 、 市 外经贸 委 主任 王 祖 康 到 机场 为 美国 客人 送行 . 
朝 方 强调 , 上述 措施 是 一种 善意 的 行动 , 是 为 建立 和平 保障 机制 创造 现实 条件 . 
中方 主张 应 通过 有关 各 方 的 协商 和 对话 解决 朝鲜半岛 的 有关 问题 . 
中方 希望 有关 各 方 为 缓和 朝鲜半岛 局势 继续 做 出 建设性 努力 . 
新华社 比什凯克 4 月 23 日 电 ( 记者 俱 孟 军 、 胡 晓光 ) 
中国 和 吉尔吉斯 两国 有关方面 负责人 今天 在这里 签署 了 6 项 文件 . 
李鹏 总理 和 吉尔吉斯 总统 阿卡耶夫 出席 了 签字 仪式 . 
签字 仪式 结束 后 , 阿卡耶夫 总统 和 李鹏 总理 分别 回答 了 记者 的 提问 . 
阿卡耶夫 高度 评价 了 与 李鹏 总理 的 会谈 结果 . 
他 表示 , 李鹏 总理 的 这次 访问 将 促进 中亚 地区 的 和平 、 安全 与 稳定 . 
他 认为 , 双方 刚刚 签署 的 文件 对于 加强 两国 的 睦邻 关系 和 友好 合作 是非 常 重要 的 . 
李鹏 总理 说 , 这次 访问 增进 了 彼此间 的 友谊 和 了解 , 为 中 吉 两国 进一步 合作 奠定 了 良好 基础 . 
他 表示 希望 中亚 地区 稳定 和 发展 , 人民生活 水平 不断 提高 . 
李鹏 希望 吉尔吉斯 新闻 媒介 转达 中国人民 对 吉尔吉斯 人民 的 问候 . 
新华社 罗马 8 月 31 日 电 ( 记者 黄 昌瑞 周宗欣 
第七届 世界 游泳 锦标赛 今晚 在 罗马 开幕 . 
锦标赛 组委会 宣布 , 本届 锦标赛 的 规模 将 超过 历届 . 
历时 两 个 多 小时 的 开幕式 , 充满 了 新 、 奇 、 特 . 
已经 报名 采访 的 记者 有 1320 名 ( 文字 601 名 、 摄影 171 名 、 电台 、 电视台 400 名 等 ) . 
组委会 发言人 说 , “ 总共 有 近 3000 人 将 为 锦标赛 的 成功 而 努力 . ” 
本届 锦标赛 共 设 游泳 、 跳水 、 花样 游泳 、 水球 和 长距离 游泳 5 个 大 项 . 
比赛 将 于 9 月 1 日 开始 至 11 日 结束 . 
中国 将 派 34 名 选手 参加 3 个 大 项 的 比赛 , 其中 游泳 选手 15 名 、 跳水选手 10 名 、 花样 游泳 选手 9 名 . 
跳水选手 已 全部 抵达 罗马 , 并 开始 赛 前 训练 . 
其他 选手 将 在 9 月 2 日前 分 两 批 到达 . 
中国 罗 莉 高低杠 赛 独 领 风骚 
新华社 布里斯班 4 月 23 日 电 ( 记者 王 发恩 ) 
这 是 锦标赛 开赛 4 天 以来 中国 选手 获得 的 最高 奖赏 . 
女子 高低杠 比赛 强 手 云集 , 有 俄罗斯 、 罗马尼亚 和 美国 名将 各 两 人 , 乌克兰 选手 一人 . 
17 岁 的 罗 莉 在 预赛 中 以 9 ・ 900 分 名 列 榜首 , 今天 她 第五 个 出场 . 
她 的 动作 编排 新颖 , 难度 大 , 风格 独特 , 演技 炉火纯青 , 博得 观众 雷鸣 般 掌声 . 
在 她 下 杠 稳 稳 站住 后 , 裁判 以 最 快 的 速度 给 她 亮 出 了 9 ・ 912 的 今晚 最高 分 . 
压阵 出场 的 俄罗斯 选手 斯 ・ 乔 基 娜 孤注一掷 . 
尽管 她 的 动作 潇洒 自如 , 但 难度 无法 与 罗 莉 相比 , 只 获得 9 ・ 875 分 , 夺得 银牌 . 
乔 基 娜 的 同伴 迪 ・ 科 契 特 基 娃 以 9 ・ 850 分 获得 铜牌 . 
本届 锦标赛 女子 个人 全能 银牌 得 主 罗马尼亚 的 米洛 索 维 奇 出现 大 失误 , 只 获 第六名 . 
罗马尼亚 获 两 枚 金牌 , 中国 、 意大利 和 白俄罗斯 分享 其他 3 枚 金牌 . 
参加 今天 比赛 的 两 名 中国 男 选手 是 李 大 双 和 黄华 东 . 
他们 分别 在 自由体操 和 鞍马 比赛 中 均 列 第五名 . 
男子 自由体操 决赛 几乎 爆出 冷门 . 
体操 赛 坛 上 的 无名 之 辈 、 希腊 的 洛 ・ 迈 利 萨 尼 迪 斯 不畏 强 手 , 同 白俄罗斯 名将 谢尔博 进行 金牌 竞争 . 
谢尔博 最后 获得 冠军 , 成绩 是 9 ・ 725 分 ; 迈 利 萨 尼 迪 斯 获得 9 ・ 687 分 , 与 英国 的 尼 ・ 托马斯 同 享 银牌 . 
这 是 希腊 选手 参加 历届 世界 体操 大赛 以来 获得 的 最好 名次 . 
意大利 的 尤 ・ 凯 基 以 9 ・ 787 分 获 吊环 金牌 . 
今天 吊环 决赛 是 历届 体操 锦标赛 中 最高 水准 的 角逐 . 
在 预赛 中 排行 第一 的 凯 基 动作 刚健 有力 , 夺得 第一名 . 
俄罗斯 的 乔 基 娜 以 9 ・ 800 分 获得 银牌 . 
本届 比赛 女子 个人 全能 金牌 得 主 、 美国 的 米勒 在此 次 比赛 中 动作 严重 失误 , 名 列 第 七 . 
本届 锦标赛 到 今天 为止 , 已 决 出 7 枚 金牌 . 
明天 将 进行 最后 5 个 男女 单项 的 决赛 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
他 指出 : “ 在 维护 奥林匹克 运动 非 商业化 宗旨 的 同时 , 体育 和 经济 可以 起 到 相互 推动 的 作用 . ” 
李 宁 说 : “ 当今 , 大型 运动会 和 重要 比赛 受 关注 的 范围 , 远远 不 局限于 举办 地 . 
体育 旅游 及 体育 娱乐 业 正在 成为 世界 第三 产业 的 一个 新 门类 . ” 
在 29 日 进行 的 首 天 比赛 中 , 若干 名 种子 选手 遭 淘汰 . 
新华社 石家庄 8 月 31 日 电 ( 记者 景 如 月 ) 
“ 奔腾 ” 杯 全国 田径 冠军赛 今天 上午 在 河北省 唐山 市 体育 中心 落下 帷幕 . 
东道 主 河北 队 共 夺得 9 枚 金牌 , 列 金牌 总数 第一 . 
广东队 夺得 6 枚 金牌 , 列 第二 . 
上海 和 四川队 各 夺得 4 枚 金牌 , 名 列 第三 . 
行家 认为 冯 婕 的 体型 、 弹跳 等 条件 较 好 , 发展 潜力 很 大 . 
新华社 北京 9 月 1 日 电 ( 记者 李 贺普 ) 
200 多名 中外 记者 出席 了 今天 的 新闻 发布 . 
新华社 东京 9 月 1 日 电 ( 记者 俞 宜国 ) 
参加 第六届 远东 及 南 太平洋 地区 残疾 人 运动会 的 日本 代表团 , 今天 下午 在 东京 举行 隆重 的 誓师大会 . 
主席台 上 挂 着 日本 国旗 . 
运动员 、 教练员 、 医生 、 护士 和 代表团 官员 整齐 地 坐 在 台下 . 
会场 上 洋溢 着 自信 进取 的 气氛 . 
日本 厚生 政务 次 官 狩 野 胜 向 代表团 发表 了 “ 壮 行 辞 ” . 
狩 野 把 日本 代表团 的 团 旗 授 给 了 团长 、 东京都 残疾 人 综合 体育 中心 主任 伴 敏 彦 . 
日本 代表团 将 于 2 日 飞 赴 北京 . 
旨在 振兴 中华 文化 于 国际 的 中国 武 道 太学 和 中国 书 道 太学 今天 在 北京 成立 . 
新华社 汉城 8 月 31 日 电 ( 记者 汤水富 ) 
首届 “ 乐天 杯 ” 中 韩 围棋 对抗赛 今天 在 韩国 第二 大城 市 釜山 拉开 帷幕 . 
中国队 在 第一 场 比赛 中 以 4 : 3 战胜 了 实力 较 强 的 韩国队 . 
在 今天 的 比赛 中 , 双方 各 有 7 名 棋手 进行 角逐 . 
其中 聂卫平 、 刘 小光 和 常昊 均 在 中盘 取胜 . 
曹 大元 以 七 目 半 的 优势 获胜 . 
其中 曹薰铉 在 中盘 取胜 . 
李昌镐 和 刘昌赫 分别 以 六 目 半 和 七 目 半 的 优势 获胜 . 
但 今天 中国队 发挥 较 好 , 因此 获得 了 胜利 . 
我国 的 小将 常昊 今天 表现 尤 为 出色 , 在 中盘 击败 了 韩国队 的 徐奉洙 . 
徐奉洙 曾 在 国际 比赛 中 多次 获得 过 冠军 . 
以前 他 与 中国 棋手 下 过 九 盘 , 全都 获胜 . 
伏明霞 和 池 彬 进入 复赛 在望 
新华社 罗马 9 月 1 日 电 ( 记者 黄 昌瑞 杨 爱国 ) 
若 不 出现 意外 , 她们 进入 复赛 已经 在望 . 
居 第二 位 的 是 美国 选手 里 查 德 . 
在 今天 上午 的 男子 1 米 跳板 预赛 中 , 我国 选手 兰 卫 和 陈 晟 已 取得 复赛 权 . 
参赛 的 共有 12 支 球队 . 
二零零 五 年 的 夏天 , 一个 被 人们 期待 已 久 的 画面 开始 在 香港 的 各 大 媒体 频繁 出现 , 
这些 被 人们 所 熟知 的 卡通 形象 以 其 独有 的 魅力 再 一次 让 世人 的 目光 聚集 到 香港 , 
全球 第五 个 迪斯尼 乐园 即将 在这里 向 公众 开放 . 
迪斯尼 呢 最 重要 的 是 , 它 是 世界 的 品牌 嘛 . 
香港 迪斯尼 乐园 的 建设 开始 于 两 年 前 的 二零零 三 年 , 
从 那时 开始 这里 就 成 了 香港 的 一个 禁区 . 
同 在 大 屿 山 与 之 相邻 的 香港 国际机场 , 调整 了 航线 , 
使 这里 成为 一个 禁飞区 . 
第一次 在 中国 土地 上 落户 的 米 奇 老鼠 的 新家 , 引起 了 全球 的 关注 . 
现在 距离 香港 迪斯尼 乐园 九月 十二号 的 开业 只有 一个 月 的 时间 了 , 
地铁 站 里 不时 会 有 乘客 在 售票 机 上 点 击 迪斯尼 一 站 , 
试图 买 票 去 先睹为快 . 
但是 迪斯尼 地铁 站 的 开通 日 却 被 定 在 开业 当天 . 
两 年 来 , 迪斯尼 一直 保持 着 它 的 神秘 , 
没有 任何 一家 媒体 被 允许 进入 拍摄 . 
我们 乘坐 出租 车 沿着 通往 迪斯尼 方向 的 公路 一路 向前 , 
试图 近 距离 去 感受 这个 神奇 的 乐园 , 
但是 在 迪斯尼 的 任何 标志 都 还 没有 进入 我们 的 视线 时 , 车子 就 在 去 往 迪斯尼 的 岔路 口 被 保安人员 拦 了 下来 , 
回来 的 路上 , 出租 车 司机 在 了解 我们 的 意图 后 , 给 我们 做 了 这样 的 解释 . 
呃 据 保安 说 是 全部 暂时 未 正式 开 
开放 之前 呢 就 全部 , 任何 车辆 , 除了 特别 有 批准 之外 呢 才 可以 进入 
可 分 , 就是 随时 呢 , 就 , 就 接受 法律 追究 的 , 很 麻烦 的 
迪斯尼 公司 虽然 把 中国 的 迪斯尼 公园 选址 在 香港 , 但是 最 让 他们 心动 的 却 是 中国 内地 的 游客 市场 . 
自从 香港 和 内地 开通 自由 行 后 , 来 香港 旅游 的 内地 旅客 越来越 多 . 
开始 到 现在 啊 , 已经 有 , 已经 有 七百多 万 的 个人 游 的 旅客 来 香港 了 , 
那么 现在 呢 我们 呃 相信 哪 这个 是 会 越来越 多 拉 , 
现在 差不多 两 年 了 嘛 , 
还有 现在 三十四 个 城市 呢 会 增加 的 . 
香港 是 由 百年 前 的 一个 渔港 发展 成 今天 的 国际 大都会 , 
这里 东西方 文化 荟萃 , 新 旧事 物 交织 共 融 . 
来到 香港 , 你 可以 在 高楼 大厦 间 穿梭 闲逛 , 
于 商场 名 店 中 尽情 地 搜 购 来自 各国 的 商品 . 
在 茶 餐厅 或者 旺 角 的 街头 品尝 来自 世界各地 的 美食 小吃 . 
来到 汇聚 了 各 路 神仙 的 浅 水 湾 烧香 许愿 , 
感受 香港 最 有魅力 的 阳光 沙滩 . 
登上 太平 山顶 , 将 香港 岛 和 维多利亚 湾 的 美丽 风光 尽 收 眼底 . 
或者 跳 上 有 一百多 年历 史 的 有 轨 电车 , 在 缓慢 的 行进 中 感受 这个 都市 里 古老 与 现代 的 交融 . 
入夜 后 畅游 维多利亚 港 , 欣赏 迷人 的 夜色 , 
香港 的 每 一个 角落 都 充满 着 乐趣 . 
然而 伴随 着 各种 新 项目 不断 增加 , 香港 的 旅游业 又 将 给 我们 带来 怎样 的 惊喜 呢 ? 
在 过去 的 二十八 年 时间 里 , 海洋 公园 几乎 是 来 港 游客 必 到 的 一 站 . 
观看 海洋 剧场 里海 豚 , 海 狮 的 精彩表演 , 
体验 机动 游戏 上 尽情 尖 叫 , 心跳 加速 的 惊险 之 旅 , 
或者 坐 上 摩 天 巨轮 , 从 高空 环视 俯 看 香港 岛 和 南中国海 的 旖旎 风光 . 
这些 曾经 让 海洋 公园 引 以为 骄傲 的 项目 , 使得 这里 在 过去 一段 时间 , 成为 香港 最 受欢迎 的 旅游 景点 . 
然而 在 迪斯尼 进入 香港 后 , 与 迪斯尼 同 处 一城 的 海洋 公园 也 有 了 竞争 的 压力 . 
为 提升 公园 的 品牌 , 他们 正 计划 从 二零零 六 年 开始 投入 五十五 亿 的 重建 计划 . 
好象 将来 的话 我们 有 一个 策划 一个 很 重大 的 重建 计划 . 
就是 把 整个 公园 分 呃 七 个 区域 来 重建 , 
啊 带来 更 多 更新 的 啊 景点 给 那个 游客 . 
好像 有 北极 的 景点 , 好像 有 , 有 海洋生物 的 那个 景点 , 也 会 在 几年 后 重建 的 . 
这 跟 现在 的 有些 不同 吗 ? 
啊 动物 会 增多 , 而且 动物 的 品种 也 会 增加 , 也 跟 现在 的 不同 . 
好像 啊 鲸鱼 啊 , 我们 也 会 引进 来 . 
呃 这个 计划 我们 现在 是 等到 政府 的 批准 我们 就 可以 再 进行 , 
香港 的 面积 仅 有 一千多 平方公里 , 
但是 精明 的 香港人 会 利用 他们 创造 的 一切 资源 来 打造 香港 的 旅游业 , 
在这里 , 与 心目 中 的 明星 零 距离 地 接触 , 
香港 , 一直 以来 被 冠 以东 方 好莱坞 的 称号 . 
香港 电影 在 过去 百年 的 电影 史 上 , 孕育 出 了 不少 国际 知名 的 导演 , 演员 和 编剧 , 
他们 拉 近 了 香港 和 世界 的 距离 , 
香港 电影 更 成为 让 世界 了解 香港 的 一 扇 窗户 , 
令 香港 的 大都会 形象 在 国际 间 更 为 彰 显 . 
游客 们 可以 在这里 了解 香港 的 电影 史 , 
也 可以 在这里 近 距离 地 接触 自己 心目 中 的 明星 . 
即使 暮色 降临 , 城市 的 脉搏 仍 不停 地 跳动 . 
在 星光 大道 的 对岸 , 每 到 周末 都会 有 一场 特别 的 演出 要 上演 . 
因 , 因为 我们 的 维多利亚 港 呢 都 是 很 , 很 有 , 有名 的 . 
呃 我们 的 夜色 呢 已经 是 很 美丽 了 , 
但是 用 什么 一个 方 , 方法 呢 更 呃 又 动 感 地 去 提升 我们 的 夜景 呢 ? 
所以 有 一个 想法 就是 把 这个 维多利亚 港 呃 幻 化成 一个 舞台 . 
呃 每 一个 主要 的 建筑物 都 是 好像 一个 表演 者 哈 , 
现在 , 为 各位 介绍 参与 这 项 大型 灯光 音乐 汇演 的 名 厦 , 
坐落 在 香港 岛 上 的 十 座 标志 性 建筑物 分别 亮相 , 盛装 出 演 . 
伴随 着 音乐 节拍 , 演绎 出 一 台 世界 级 的 灯光 舞蹈 . 
每当 有 重大 活动 或 节日 时 , 还 会 在 灯光 演出 中 加入 精彩 的 焰火 表演 . 
一些 呃 城市 跟 我 , 我们 去 反映 呢 , 
然后 是 说 回报 呢 是 整个 社会 的 回报 , 
呃 当然 是 sars 以后 呢 我们 觉得 就是 全 香港 呢 都 希望 就是 投入 , 
让 香港 的 旅游业 , 跟 其他 行业 都 有 一个 复活 , 复苏 . 
这 也是 香港政府 为生 活 在 城市 钢筋 水泥 中 的 人们 , 营造 的 一个 与 大自然 亲密 接触 的 乐园 . 
占 地 六十一 公顷 的 香港 湿 地 公园 , 包括 一万 平方米 的 访 客 中心 和 六十 公顷 的 户外 野生 环境 . 
游客 们 可以 在 室内 的 演示 厅 了解 世界各地 的 湿 地 类型 , 
也 可以 在 户外 亲身 感受 湿 地 生态 . 
呃 我们 从 最高 点 可以 看到 两 种 不同 的 生态 环境 啊 . 
最后 你 可以 看到 呢 , 最 远 的 就是 深圳 莆田 了 . 
然后 桥 的 都 是 , 桥 内面 的 就是 香港 , 外面 的 就是 呃 深圳 . 
在 室外 的 湿 地 环境 中 与 大自然 亲密 接触 , 
可以 让 小朋友 们 认识 不同 的 动植物 , 
甚至 还有 一些 在 日常生活 中 很 少见 到 的 农作物 . 
在 这边 哪 就 比较 有 个 特色 , 就是 我们 的 水田 喏 , 
因为 香 , 现在 香港 呢 很 多 小朋友 都 没有 看到 呃 稻米 是 怎么样 的 , 
你 看 那边 , 现在 就 快 成熟 了 . 
可能 是 会 有 , 有 介绍 , 是 让 小朋友 看 这个 作物 是 什么 名字 哈 . 
与 香港 湿 地 公园 相邻 的 米 埔 沼泽 区 , 是 亚洲 区 内 一个 主要 的 野生 生物 聚居 地 , 
每 年 都会 有 超过 五万 只 候鸟 , 飞 越 香港 的 高楼 大厦 , 选择 在这里 栖息 过冬 . 
为此 香港 湿 地 公园 内 建 了 三个 不同 类型 的 观 鸟 屋 . 
这里 成为 观察 雀 鸟 的 绝佳 位置 . 
常见 的 鸟类 里 , 其中 有 一种 比较 特别 的 就是 这个 黑 脸 琵 鹭 , 
它 一个 , 是 一个 全球 濒危 的 鸟类 . 
啊 现在 的 数目 全世界 大概 只有 一千 五百 只 . 
嗯 但是 每 年 呢 大概 有 有 两 三百 只 左右 吧 会 到 香港 来 过冬 的 , 
其中 有 一部 分 就 在 香港 湿 地 公园 呃 待 下来 了 . 
所以 我们 的 公园 的 标志 呢 是 比较 特别 , 就是 用 这个 黑 脸 琵 鹭 , 
湿 地 公园 的 工作 人员 们 正在 紧张 的 工作 当中 , 
他们 要 在 二零零 六 年初 完成 公园 的 全部 工程 , 
以 参加 二零零 六 香港 精彩 旅游 年 的 活动 . 
啊 我们 定 了 二零零 六 年 为 精彩 香港 旅游 年 , 
我们 今年 的 九月 , 我们 有 迪斯尼 乐园 的 开幕 了 , 
那么 还有 呢 就是 我们 有 一个 昂 平 三 六 零 , 
就是 有 一个 这 缆车 去 , 呃 去 那个 大佛 . 
那么 配 上 我们 现在 已经 有的 , 呃 好像 星光 大道 啊 也 , 也是 很 著名 嘛 , 
那么 还有 呃 我们 加上 就 有 我们 的 软件 , 
好像 我们 的 呃 幻 彩 咏 香江 . 
我们 希望 用 呃 这些 林 林 总 总 的 硬件 , 软 , 软件 加 起来 , 把 整个 的 包装 成 二零零 六 精彩 的 香港 旅游 年 . 
他们 似乎 是 不约而同 地 选择 了 在这里 落户 , 
一个 被 期盼 了 二十多 年 的 梦想 , 又 即将 在这里 变为 现实 . 
近年来 , 香港 的 旅游 景点 逐渐 由 香港 岛 向 九龙 和 新界 发展 , 
在 参与 二零零 六 精彩 香港 旅游 年 的 四 项目 新 的 景点 中 , 有 两 项 都 选址 在 新界 的 大 屿 山 岛 . 
大 屿 山 由此 开始 成为 新港 旅游 新 热点 . 
而 最 早 选择 在这里 落户 的 , 就是 这 尊 世界 最 大的 户外 青铜 坐 佛 , 
在 中国 的 佛教 中 , 有 东西南北 中 五方 五 佛 的 说法 . 
这里 也 因此 成为 信仰 佛教 的 善 男 信 们 心目 中 的 圣地 . 
而 对于 普通 的 游客 来 说 , 这里 带给 他们 更 多 的 是 惊讶 和 赞叹 . 
大 屿 山 的 重要 地位 日趋 突显 . 
没有 , 过去 全 没有 能够 去 的 , 
而 在 不久 的 将来 , 一个 连接 香港 , 珠海 和 澳门 的 跨海 大桥 又 要 在这里 动工 了 . 
所以 澳门 , 这个 是 香港 , 啊 回归 之后 基本 两 个 特区 , 
如果 要 陆路 转 去 的话 呢 , 很 很 很 很 麻烦 的 , 
要 跑 , 跑上 去 那个 深圳 , 东莞 , 
如果 要 , 有 香港人 如果 由 陆路 过去 的 真 的 很 不 , 不 方便 . 
如果 有 这个 是 很 小的 , 大概 只有 一点点 的 那个 多 公里 . 
但 由于 多 种 原因 , 大桥 的 修建 被 搁置 . / 
在 经过 了 20 年 的 期盼 后 , 这 一 梦想 终于 要 在 今天 变成 现实 了 . 
如果 有 了 这 新 的 这个 广 珠 澳 大桥 , 基本上 的 一 桥 通 三 地 . 啊 , 香港 , 澳门 , 珠海 , 
基本上 你 去 哪里 , 在 那个 桥 正 头 的 地方 就是 分开来 跑 , 
就 从 香 , 香港 的 角度 也好 , 澳门 的 角度 也好 , 珠海 的 角度 也好 , 我们 的 概念 是 这个 旅游 区 嘛 , 
香港 有 , 我们 也 有 迪斯尼 乐 , 乐园 啊 和 其他 那个 其他 那个 吸引人 的 地方 . 
香港 迪斯尼 公园 的 宣传 工作 早已 开始 , 
但是 在 距离 最后 的 开业 已经 进入 最后 读 秒 的 时候 , 这个 奇妙 的 世界 依然 不肯 摘 下 它 神秘 的 面纱 . 
啊 现在 迪斯尼 已经 定 了 九月 十二号 开幕 . 
啊 不同 的 啊 一些 的 群体 啊 , 他们 在 试 那个 服务 . 
那么 啊 就是 希望 到 九月 我们 的 旅客 来 的 时候 啊 , 他们 已经 是 已经 服务 啊 已经 是 习惯 了 , 已经 是啊 熟 了 . 
我们 旅客 一到 的 时候 , 他们 一定 是 到 迪斯尼 是 很 满意 而 归 的 . 
它 在 不断 地 探索 , 不断 地 开辟 新天 地 . 
每 一天 , 这里 总 有 令人 爱上 这 座 城市 的 新 体验 . 
是 什么 原因 注定 了 香港 购物 天堂 的 地位 ? 
是 货品 的 丰富 还是 价廉物美 ? 
天堂 是 富人 的 天堂 还是 平民 的 天堂 ? 
天堂 里 究竟 有 哪些 让 人 欣喜 的 记忆 ? 
敬 请 收看 本 期 的 走遍 中国 香港 之 购物 天堂 . 
各位 好 , 这里 是 中央电视台 国际 频道 的 海峡 两岸 节目 . 
首先 一起 来 关注 今天 节目 的 主要 内容 . 
王金平 表示 决定 不 续 任 国民党 副主席 . 
大陆 赠 台大 熊猫 候选 者 数量 可能 增加 . 
台 军方 借 台北 航展 推销 军 购 案 . 
日前 , 二零零 五 宁夏 投资 贸易 洽谈 会 暨 宁 台 经贸 合作 研讨会 在 银川 市 举行 , 
那么 位于 西部地区 的 宁夏 有 哪些 独到 的 魅力 会 吸引 如此 众多 的 台商 关注 呢 ? 
本 期 的 热点 透视 中 请 关注 记者 的 详细 报道 . 
国民党 副主席 号 下午 抵达 党部 拜会 国民党 主席 连战 , 
经过 一个 多 小时 的 长谈 后 , 王金平 表达 不 续 任 国民党 副主席 态度 . 
他 表示 将 追随 连战 , 担任 永远 的 义 工 , 
敬 请 收看 走遍 中国 特别 节目 , 
中国 大地 上 的 二 战 标志 之 太 行 永 志 . 
百 团 大战 纪念碑 巍然 屹立 在 太行山 上 , 
它 由 主 碑 , 副 碑 , 一 座 大型 圆 雕 和 烽火 台 , 长城 等 组成 . 
主 碑 和 三 座 副 碑 以及 两 座 题字 碑 . 
百 团 大战 是 八路军 在 抗战 期间 发动 的 规模 最 大的 一次 战役 . 
这里 是 山西省 武 乡 县 的 砖 壁 村 , 当年 八路军 的 总部 就 设 在这里 . 
在 总部 外 的 墙 上 我们 发现 了 一张 地图 , 这 张 地图 是 当年 八路军 绘制 的 地中海 形势 图 . 
一 九 四 零 年 , 德 军 侵占 捷克 , 波兰 , 荷兰 , 比利时 和 法国 . 
也 就 在 这 一年 , 日本 军队 制定 了 要 在 一 九 四 零 年年 底 前 , 迅速 迫使 中国人民 屈服 的 策略 . 
整 一方面 呢 他 就 占领 了 这个 中国 的 一个 重要 城市 叫 宜昌 , 
这个 宜昌 呢 顺 宜昌 一家 伙 上来 就 , 就 可以 到 重庆 , 
这个 同 攻 到 那 进展 的 已经 是 很 深入 了 . 
一 九 四 零 年 , 中国 的 抗日战争 已经 进入 相持 阶段 , 
敌 我 形势 犬 牙 交错 , 
八路军 游击队 异常 活跃 给 华北 地区 的 日军 制造 了 越来越 多 的 麻烦 . 
日本 华北 方面军 司令 官 多 田 骏 八路军 和 策 来 对付 八路军 , 
具体 做法 是 建立 联系 紧密 的 交通 网 , 使 村 村 有 公路 , 路 路 有 炮 楼 , 
那么 敌后 战场 呢 , 日本 为了 要 夺取 , 巩固 它 这个 占领区 , 它 开始 那个 新 的 战略 . 
就是 以 铁路 为 一个 柱子 , 以 公路 为 一个 链子 , 以 这个 据点 呢 为 一 把 锁 , 这样 呢 进行 一个 囚 笼子 作战 , 
企图 把 敌后 根据地 呢 分割 开 , 
啊 这个 呃 断绝 他们 的 互相 联系 , 
而且 依托 这个 囚 笼 呢 啊 来 进一步 地 加强 对 根据地 的 进攻 . 
日军 这 一 阴谋 引起 八路军 总部 朱 德 , 彭德怀 的 高度 警惕 . 
经过 多方 缜密 研究 和 精心 运筹 , 一个 出奇 制胜 作战 计划 产生 了 . 
这样 一个 作战 , 这个 他 的 目的 , 目的 目标 是 什么 呢 ? 
就是 要 打破 日军 对 敌后 根据地 的 这个 囚 笼 政策 . 
扭转 国内 的 这个 妥协 投降 的 这个 危机 . 
那么 百 团 大战 呢 这个 一共 是 分 了 三个 阶段 了 , 
从 八月 二十号 开始 , 八月 二十号 起 , 到 九月 的 十号 , 
破 击 正 太 铁路 是 这 场 战役 的 主要 目标 . 
形势 对于 八路军 和 敌后 抗日 地区 地 越来越 不利 了 . 
必须 采取 行动 打破 封锁 . 
一 开 街门 一 看 呢 , 门口 站 着 一个 兵 , 
老乡 , 回去 回去 , 没有 事 的 , 
这 是 咱们 的 部队 在这里 歇 了 , 
你们 不要 讲 怕 , 我们 的 首长 就要 来 了 , 跟 你们 说 你们 回到 黑 , 安心 睡觉 . 
啊 这 就 回去 睡觉 了 , 啊 人家 不 叫 出来 你 出来 啥 ? 
赶到 了 第二天 清早 起来 了 , 砖 壁 村 这个 操 , 这个 场 , 这个 兵 住 的 满满 的 . 
县 武 委 会 主任 叫 野 , 赵 野 民 , 
赵 野 民 啊 带 了 一 帮 子 武装人员 有些 什么 东西 嗯 来 了 , 
来 了 就 给 转达 一个 命令 , 说 是 今天 晚上 必须 把 这个 阳泉 至 河 底 的 路 破 断 , 把 电线 割断 . 
这些 人 , 他 自己 呢 带 着 一 帮 人 要 炸 那个 五 渡 桥 , 你 
现在 估计 是 不到 四个 小时 , 三个 多 小时 , 就 把 这 一段 就 都 处理 完了 , 
这个 处理 完 以后 呢 , 还 炸 了 四个 碉堡 . 
用 挖 地道 的 办法 中心 冲 过来 , 冲冲 过来 , 这 才 消灭 了 敌人 , 
消灭 了 敌人 , 一次 消灭 了 二 , 敌人 二百 多 人 . 
八月 二十二日 午后 , 彭德怀 在 八路军 总部 作战 室 听 作战 科长 汇报 战况 . 
当 问 到 八路军 实际 参战 兵力 时 , 作战 科长 报告 说 . 
彭德怀 一 挥手 说 , 不管 一百 零 几 个 团 , 这次 战役 就 叫做 百 团 大战 好 了 . 
当天 下午 , 彭德怀 在 给 各 兵团 , 并 报 中央军委 的 电报 中 , 最先 使用 了 百 团 大战 这 一 名称 . 
这个 百 团 大战 呢 这个 总兵 力 呢 一百 零 五个 团 , 
那 就 二十多 万 主力军 呐 啊 , 
除 此 以外 呢 , 呃 民兵 , 游击队 和 群众 呢 , 呃 自愿 配合 参加 作战 的 不 下 有 四十 万 . 
那 就是说 军队 和 老百姓 呢 大概 就 在 六十 万 人 以上 . 
咱们 的 部队 强 呢 , 部队 强 呢 , 这个 搞 后 , 后勤 , 搞 支援 呢 也 能 赶上 , 也 能 赶上 , 
这 是 位于 山西 阳泉 的 狮 脑 山 , 是 当年 正 太 铁路 的 咽喉 要地 . 
犹如 一 把 利剑 西 段 居民 破 的 咽喉 . 
恼羞成怒 的 日军 立即 调集 重兵 企图 夺回 狮 脑 山 . 
令 敌人 万万 没有 想到 的 是 , 在 不到 一 夜 的 时间 , 狮 脑 山 这 座 荒山 已 被 我军 修筑 成为 坚强 的 战斗 堡垒 . 
巍峨 的 狮 脑 山 像 一 只 张 开 大 口 的 雄狮 , 随时 等待 着 胆敢 来犯 的 侵略者 . 
头天 晚上 我们 破 了 路 , 把 它 的 电线 铁路 线 都 割断 了 , 他 , 他 都 , 他 都 联系 不 上 了 , 
是吧 , 路 也 给 弄 路 断 了 , 他 汽车 也 不能 来 来 来回 了 . 
接下来 的 七天 七 夜 异常 的 艰苦卓绝 . 
从 二十三日 起 , 阳泉 日军 在 飞机 支援 下 , 并 使用 化学武器 不断 向 狮 垴 山 猛攻 . 
狮 脑 山 战争 中 啊 我们 战士 牺牲 很 多 啊 , 牺牲 好 多 啊 , 打扫 起 了 一 批 又 一 批 . 
而且 放毒 气 的 时候 啊 许多 人中 了 毒 , 
炸弹 在 战壕 边 爆炸 , 他们 毫不 畏惧 , 鲜血 染 红 了 黄 泥 . 
拿 碘酒 擦 了 擦 , 把 这个 伤口 粘 一 粘 , 把 绷 往 上 一 捆 啊 , 绷带 一 捆 , 捆 起来 , 就算 了 . 
在 八路军 的 强大 攻势 下 , 只有 着 招架 之 功 , 而 无 还手 之 力 . 
战斗 进展 非常 顺利 , 主动权 一直 掌握 在 八路军 手 中 . 
参战 的 八路军 各 部队 抓紧 破 路 , 
我 是 负责 这个 呃 和 
这个 电线 , 线路 的 这个 , 一个 , 算 一个 这个 副总 副总 , 副总 指挥 吧 , 
他 我 是 , 我 就 管 这 这 一个 项目 啊 . 
把 这个 民兵 分 了 两 部分 , 一部 分光 管 割 , 割 电线 , 一部 分 是 破 路 . 
我们 这些 人 啊 也 就 随 , 受 他 的 , 受 他 的 临时 的 指挥 . 
个 从 郑 太 路 , 从 这个 正 定 到 这个 石家庄 , 到 太原 这 沿线 都 有 四十多 万 啊 群众 参加 破 路 , 
最 重要 的 就是 当时 在 这个 郑 太 路上 主要 是 破坏 金 溪 煤矿 . 
三四 千 参战 民众 中 , 每 十六 个人 组成 一个 班 , 加 进 一个 战士 , 
那边 有 个 , 破坏 交通 , 破坏 交通 是 跟 那个 修 围墙 的 , 推倒 他 围墙 . 
在 黑夜 , 白天 修 起来 , 咱 黑夜 名 民兵 就 把 它 挖 掉 了 . 
那是 七十二 团 任务 , 呃 任务 这个 破 , 破 袭 战 , 
这个 破 袭 战 破 了 一天 一 夜 , 大概 情况 一天 一样 , 
打 小 桥梁 啊 , 打 小区 地 啊 , 大概 这些 东西 哨 抢 了 . 
铁 的 铁路 的 铁轨 的 就 抬 走 了 , 呃 就 炼钢 铁 了 . 
呃 木头 的 呢 这 老乡 就 烧 了 , 就 这样子 破坏 . 
一条 被 日军 视为 命脉 的 钢铁 封锁 线 就 这样 瘫痪 了 . 
打 得 非常 艰苦 , 敌人 冲 了 几次 , 打 , 打下去 几次 , 死亡 非常 大 . 
百 团 大战 历时 三个 半月 , 其中 经历 了 两 个 主动 进攻 阶段 和 一个 反 扫荡 阶段 . 
第三 阶段 从 十月六日 至 十二月 四日 , 主要 任务 是 反击 日 伪军 的 报复 扫荡 , 
百 团 大战 在 当时 就 极大 的 鼓舞 了 广大 军民 , 战斗 的 事迹 迅速 在 太行山 区 流传 . 
参加 过 百 团 大战 的 老兵 健在 的 已经 不 多 了 , 说 起 百 团 大战 他们 总是 那么 兴奋 . 
每 一个 人 都 有 自己 的 记忆 , 都 有 自己 记忆 中 的 百 团 大战 . 
虱子 知道 吧 , 就是 咬 着 , 怎么 烫 啊 ? 
一个 脸盆 哎 也是 很 宝贵 的 , 这个 脸盆 是 怎么办 呢 , 
正 像 毛泽东 曾经 夸赞 的 , 谁 敢 横 刀 立 马 , 唯 我 彭 大将军 . 
当时 正在 前线 采访 的 记者 徐 肖 冰 , 冒 着 头顶 呼啸 的 炮火 按 下 了 快门 . 
六十多 年 后 , 徐 肖 冰 对 当时 的 情景 依旧 记忆犹新 . 
德 怀 就 坐 在 这个 战壕 上面 指挥 这个 作战 , 
从 一 九 四 零 年 八月 二十日 到 十二月 五日 的 三个 半月 中 , 八路军 共 进行 大小 战斗 一千 八百二 十四 次 , 
共计 毙 伤 俘 和 投诚 日 伪军 达 四万 六千 四百 八十 人人 , 
破坏 铁路 四百 七十四 公里 , 公路 一千 五百 零 二 公里 , 
还 缴获 和 破坏 了 其他 大量 军用 物资 . 
祝捷 电文 , 信件 从 四面八方 飞 向 延安 . 
毛泽东 深受 感染 , 这 位 有 着 强烈 诗人 气质 的 领袖 用 这样 一 封 电报 表达 了 他 喜悦 的 心情 . 
百 团 大战 真是 令人 兴奋 , 像 这样 的 战斗 是否 还可以 再 组织 一 两 次 ? 
百 团 大战 在 中国 抗日战争 史 上 写 下 了 光辉 的 一页 . 
一九九三年 , 洪 河 槽 村 的 六 个 村民 在 当年 聂荣臻 指挥 所 址 办 起 了 百 团 大战 纪念馆 . 
李 景 堂 老人 仍 在 向前 来 参观 的 人们 讲述 着 流传 在 太行山 区 的 战争 往事 . 
第二次世界大战 二十 万 中国 远征军 出国 作战 , 
滇 缅 公路 是 为 中国 抗日 战场 输血 的 生命线 , 
腾 冲 攻坚 战 , 全 歼 日军 成为 中国 战区 的 一个 典范 , 
各位 好 , 这里 是 中央电视台 国际 频道 的 海峡 两岸 , 
首先 一起 来 关注 今天 节目 的 主要 内容 . 
八月 十七号 , 台湾 的 检查 部门 和 警方 召开 记者 会 , 宣布 三 么 九 枪击 案 结案 , 
由于 台湾 警方 认定 的 作案 嫌疑 人 在 三 么 九 枪击 案 发生 以后 神秘 死亡 , 所以 此 案 以 不 起诉 处理 . 
但 台湾 各界人士 认为 此 案 还有 很 多 疑点 . 
本 期 的 热点 透视 中学 者 将 详细 地 分析 . 
您好 , 观众 朋友 ! 欢迎 收看 中文 国际 频道 的 今日 关注 . 
一张 照片 引发 一场 渲染 大 波 , 这 应该 算 近日来 台湾 最 热门 的 一个 新闻 事件 , 
十月 二十六号 , 台湾 tvbs 电视台 全民 开讲 节目 呢 公布 了 一张 照片 , 
一时 间 , 民进党 当局 涉及 弊案 的 消息 引起 了 各界 的 关注 , 
报 出 高雄 捷运 弊案 关键 证据 的 tvbs 电视台 , 随后 就 遭到 了 民进党 当局 的 威胁 , 
当局 新闻 主管 部门 扬言 立即 要 撤销 tvbs 的 牌照 . 
那么 为什么 一张 照片 会 导致 民进党 如此 不满 ? 
这 场 风波 的 背后 是不是 还有 更 多 鲜为人知 的 秘密 ? 
就 相关 的 问题 呢 今天 我们 在 北京 的 演播室 呢 请 来 了 两 位 台湾 问题 专家 , 
一 位 呢 是 中国 社科院 台湾 研究所 的 研究员 朱 磊 先生 , 您好 ! 
还有 一 位 呢 , 是 毛 仲 伟 先生 , 您好 ! 欢迎 两 位 来到 我们 北京 的 演播室 . 
此外 呢 , 我们 今天 我们 还 将 呢 , 通过 卫星 连 线 的 方式 在 台湾 呢 邀请 两 位 嘉宾 参与 我们 的 节目 , 
还有 一 位 嘉宾 呢 , 是 台湾 的 资深 媒体 人 董 智 森 先生 , 董 先生 你好 ! 
各位 朋友 大家 好 , 我 是 董 智 森 . 
这 是 在 韩国 赌场 拍摄 的 一张 照片 , 也 正是 因为 这 张 照片 , 使 台湾 tvbs 电视台 惹祸 上身 . 
有 民进党 籍 民意 代表 声称 , tvbs 电视台 是 百分之百 的 中 资 企业 , 企图 颠复 台湾 . 
民进党 当局 的 新闻 主管 部门 负责人 还 放 话说 , 不 排除 让 tvbs 关门 的 可能 . 
面对 台湾当局 的 打 压 , tvbs 电视台 进行 了 反击 . 
民进党 当局 要 撤消 tvbs 电视台 的 营业执照 的 做法 , 引发 了 岛 内 各界 的 不满 . 
十月 三十号 , 台中市 多 位 国民党 籍 市议员 参选人 发动 游行 及 举行 签名 联 署 活动 , 声援 tvbs. 
那么 为什么 一张 照片 会 引起 台湾当局 如此 地 恼羞成怒 ? 
我们 先 来 听一听 北京 演播室 两 位 专家 的 看法 . 朱 先生 . 
呃 我 觉得 这个 事情 先 要 从 tvbs 事件 的 这个 大 背景 看 起 , 
它 现在 岛 内 最 热点 的 , 最 核心 的 一个 问题 就是说 , 年底 县市 长 它 要 进行 选举 , 
但是 泛 绿 的 支持 度 , 嗯 , 一直 在 直线 下降 , 为什么 呢 ? 
比如说 您 刚才 提 到 的 这个 照片 , 就是 拿 出来 了 之后 , 就 对 台湾 目前 的 这个 局势 产生 重大 的 影响 , 
所以 它 从政 治 角度 来讲 , 这个 民进党 当局 一定 是 需要 把 这个 事情 给 压 下去 , 但是 tvbs 恰恰 是 捅 了 这个 马蜂窝 . 
我 觉得 是 一系列 的 谎言 , 不断 地 被 tvbs 戳穿 , 
就 如同 刚才 朱 先生 讲 , 民进党 是 想 在 五大 弊案 缠 身 的 时候 止 损 , 
那么 , 现在 按 老百姓 的话 讲 就是 拔 出 萝卜 带 出 了 泥 , 
这个 指向 不仅 指向 了 民进党 的 部分 人 , 而且 指向 了 陈水扁 , 
接下来 呢 , 我们 再 看 一个 , 这个 漫画 啊 , 
这个 漫画 呢 , 可以说是 我们 这几天 呢 搜集 到 的 一个 非常 有 说服 力 的 一个 漫画 , 
我们 看到 这 幅 漫画 上 呢 , 两 个人 呢 , 一 对 夫妇 啊 在 看 电视 , 
那么 , 这 位 女士 说 , 为什么 执政党 那么 在意 这 张 照片 呢 , 
那么 旁边 那 位 先生 给 她 解释 说 , 因为 这个 角度 , 底 牌 啊 都 被 你们 看穿 了 . 
双 陈 啊 , 陈哲男 , 陈 敏 贤 两 个人 在 豪赌 的 这个 照片 . 
也 就是说 为什么 台湾当局 恼怒 的 这个 原因 ? 
啊 我 想 这个 , 北京 的 两 位 对 台湾 研究 的 学者 啊 确实 正确 地 指出 , 啊 , 
不过 目前 看起来 在 台湾 的 情势 呢 , 民进党 这 一 招 叫做 弄巧成拙 哦 , 
反而 打击 了 tvbs 以后 的 民进党 的 在 民间 的 声望 更加 地下 滑 , 
而且 呢 , 各 媒体 穷追 弊案 的 精神 更加 勇猛 哦 , 
我 想 民进党 这次 算是 失算 了 , 嗯 . 
全 台湾 有 四分之三 的 人 不 信任 他 , 
所以 我 觉得 他 一直 要 挽救 , 
所以 他 现在 就 有 很 大 , 很 多 的 动作 . 
刚好 最近 tvbs 啊 , 这两个 多 月 来 , 我们 针对 的 是 什么 , 针对 它 政府 的 公共 工程 让位 . 
我们 实地 拍照 , 访问 当地 的 老百姓 , 
政府 盖 的 停车 厂 , 盖 了 用 , 停车场 从来 没有用 过 , 
还有 高 铁 一 案 , 用 国家 的 钱 去 图 利 一些 财团 . 
那 tvbs 就 一直 勇于 在 揭发 这些 弊案 , 揭发 到 最后 , 哦 , 让 整个 扁 政府 过去 的 清廉 形象 一败涂地 . 
那 为什么 最近 会 发生 到 , 哦 , 来 关 tvbs 哦 这种 恐吓 呢 ? 
原来 过去 的 高雄 捷运 , 它 是 高雄市 长 的 前任 市长 , 就是 现在 所谓 的 行政院 长 谢长廷 , 那时候 发 包 的 工程 , 
所以 现在 民进党 它 把 所有 动作 都 拿 出来 . 
一边 恐吓 你 , 你 如果 再 这样 搞 , 我 就要 吊 你 的 执照 , 
一边 就说 , 我 阿扁 在 任 内 我 绝对 不会 关闭 电视台 , 
我 觉得 这 是 一个 双 , 双簧 , 
希望 引起 寒 蝉 效应 , 然后 造成 媒体 不要 再 去 挖 政府 的 伤疤 . 
而且 呢 , 两 位 也 讲 到 了 , 就说 , 挖 来 挖 去 最 重要 的 一个 焦点 问题 呢 还是 高雄 的 捷运 弊案 的 问题 . 
那么 这个 高雄 的 捷运 弊案 到底 在 台湾 的 影响 有 多大 ? 
两 年 前 , 然后 , 不是 , 两 个 月 前 啊 , 
嗯 , 高雄 , 啊 这个 , 雇佣 很 多 , 外 , 外籍 劳工 , 主要 是 泰 劳 啊 , 
然后 一千 七百 名 泰 劳 啊 , 在 一天 晚上 突然 进行 暴动 , 然后 砸 车 , 嗯 , 那个 打 人 . 
那么 这个 暴动 虽然 , 那个 平息 下去 了 , 
然后 调查 一下 原因 是 什么 呢 ? 因为 他们 的 待遇 太 差 . 
然后 , 再 一 调查 , 说 他们 的 这个 工资 被 克扣 了 , 
然后 有人 吃 回扣 , 查 来 查 去 , 发现 是 民进党 高层 做 的 事情 . 
那么 这个 , 吃 回扣 , 幕后 黑手 究竟 是 谁 ? 
那 怎么 怎么着 呢 ? 然后 陈哲男 就 出来 澄清 , 辟 谣 . 
然后 , 陈水扁 也 为 他 背书 , 说 他 没有 这 件 事情 . 
在 这个 时候 , tvbs 电台 拿 出 一张 照片 来 , 说 是 你 看 你 去 过 韩国 , 而且 你 是 在 赌场 , 在 那儿 赌 钱 . 
那么 这 件 事情 本身 就说 明了 三个 问题 , 
第一 , 陈哲男 , 一个劲儿 在 说 自己 没有 去 过 韩国 , 这 是 明显 地 说谎 , 因为 这 张 照片 已经 证明 了 这 一点 . 
另外 一个 就是说 , 他 去 了 韩国 , 那么 到 赌场 去 , 呃 赌博 , 这个 就 有 洗钱 的 这个 意思 . 
那么 这个 黑 钱 是 从 哪儿 来 的 ? 
哎 , 和 这个 呃 高 捷 弊 弊案 是不是 有关 系 ? 
这人 们 很 容易 产生 联想 . 
第三 个 , 就是说 , 陈哲男 从 韩国 回来 之后 , 台湾 的 政策 突然 改变 了 , 
所以 这 张 照片 引发 了 一系列 的 事情 . 
也 就是说 , 就 像 刚才 毛 先生 讲 到 的 , 是 谎言 呢 一个 接 一个 地 被 戳 破 , 
所以 呢 最后 是 恼羞成怒 了 . 
那么 这里 面 呢 , 还有 一个 焦点 问题 就是 , 嗯 , tvbs 电视台 , 
因为 呢 , 当局 已经 扬言 了 , 说 要 关闭 啊 tvbs 电视台 , 要 关 掉 它 , 而且 要 撤销 它 的 牌照 等等 . 
所以 这 一段 时间 呢 , 关于 这个 tvbs 电视 电视台 也 成为 大家 关注 的 焦点 , 
但是 我们 也 注意 到 在 台湾岛 内 啊 , 很 多 民众 还是 非常 支持 tvbs 电视台 的 , 
而且 呢 , 嗯 , 民众 呢 , 甚至 呼吁 要 烧 掉 , 这个 火烧 新闻局 啊 . 
在 网 上 有 很 多 这个 网 民 也 支持 tvtvbs. 
所以 说 现在 很 多 人 表示 说 , 民进党 现在 应该 抓紧 时间 你 去 调查 , 或者 是 进行 内部 的 清查 , 而 不是 把 这个 矛头 呢 , 指 在 tvbs 身 身上 . 
我们 已经 进行 了 哦 , 很 多 的 动作 哦 , 是 要 呃 阻止 啊 , 这个 呃 谢长廷 也好 , 姚 文 智 也好 , 
他 一意孤行 哦 , 对 tvbs 进行 这个 关 台 的 动作 . 
但是 呢 , 未来 对 tvbs 呢 可能 会 进行 很 多 骚扰 , 
啊 所谓 骚扰 就是说 一种 精神 性 的 这种 恐吓 了 啊 , 
哦 你 又 要 给 我 什么样子 的 资料 , 
哦 , 去 对 全民 呢 , 来 宣布 说 tvbs 呢 , 是 一个 不 遵守 法律 的 电视台 等等 , 
就是 对 tvbs 进行 很 多 攻击 . 
那 所以 现在 在 目前 看来 , 这个 法律 通过 之后 , 多久 之后 , 这个 委员会 会 组成 呢 ? 
哦 , 换句话说 , 两 个 月 后 呢 , 啊 , 新闻局 姚 文 智 呢 , 他 的 权力 就 不 存在 了 . 
因为 第一个 , 两 个 月 后 呢 他们 的 大权 就 , 掌控 媒体 的 权力 就 不在 . 
第二 个 部分 呢 , 因为 我们 十二月 三号 县市 长 就要 投票 了 , 哦 , 所以 现在 距离 我们 今天 这个 节目 的 时间 呢 , 大概 剩下 一个 月 左右 的 时间 , 
所以 他们 希望 在 这 一个 月 的 过程 里面 呢 , 可以 内 控制 媒体 , 
那 之后 呢 , 他们 很 可能 就 必须 要 撤 手 了 . 
过去 哦 , 在 台湾 的 县市 长 选举 啊 , 就是 民进党 跟 国民党 在 分 庭 抗议 , 
但是 它 过去 赖以 哦 , 让 它 成长 的 主要 就是 靠 清廉 , 
过去 国民党 有 贪污 , 但 它 是 比较 哦 , 掩饰 性 的 , 偷偷摸摸 的 , 
那 民进党 是 更 公然 的 , 就 像 高雄 捷运 案 . 
接下来 我们 再 来 关注 一个 问题 啊 , 
就是 在 今年 年初 的 时候 呢 , 人民日报 和 新华社 在 台湾 的 驻 点 呢 被 当局 终止 了 , 
而且 呢 还有 一些 记者 呢 被 他们 , 嗯 , 被迫 是 离开 了 台湾 . 
另外 呢 还有 一个 是 在 这个 三个 月 前 呢 , 台湾当局 又 关闭 了 台湾 的 八家 媒体 , 
那么 台湾当局 这样 做 , 你们 两 位 台湾 的 嘉宾 是 怎么 看 的 ? 
就是说 他 已经 , 呃 , 没有 办法 撑 下去 了 它 的 这个 政权 呢 , 
因为 它 已经 做 出 了 令 大家 都 觉得 , 哦 , 非常 不理 智 哦 , 非常 不理 性 , 而且 很 违反 民主 精神 的 一些 作为 啊 , 
特别 是 呢 , 它 去 用 这个 打 压 的 方式 哦 , 来 扼杀 媒体 的 言论 自由 哦 , 这个 在 台湾 来 说 是 完全 不能 接受 的 . 
哦 , 大概 完全 出 乎 民进党 的 相关 人士 的 意料之外 . 
因为 呢 , 他们 一 开始 的 时候 还 认为 , 这 一次 他们 很 可能 可以 小 , 小 赢 国民党 哦 , 
但是 现在 看起来 呢 , 落后 得 非常 多 , 
这个 非常 多 呢 , 就是 一连串 事件 的 累积 . 
那个 时候 对 台湾 的 民意 来讲 呢 , 就 已经 认为 呢 他们 非常 地 倒退 , 
哦 , 很 没有 民主 精神 , 已经 要 往 这个 呃 威权 的 , 独裁 的 体制 走 去 了 . 
那 这次 的 tvbs 事件 呢 可以 说 更 引起 , 全 台湾 普遍 的 民 怨 哦 . 
五个 小时 之内 呢 , 破 台湾 的 打电话 callin 的 记录 , 
那个 是 要 付钱 的 哦 , 不是 大家 随便 打 免费 的 啊 . 
结果 五个 小时 就 有 一百 通 以上 的 电话 , 
那是 一百 万 , 这个 数字 是非 常 大的 一个 数字 , 对 . 
对 , 这 也 反映 出 了 台湾 一部 分 的 民意 , 啊 , 
接下来 这个 县市 长 的 选举 的 问题 , 
实际上 呢 , 说 到 选举 的 问题 呢 , 嗯 , 这儿 还有 一 组 数据 , 
那么 对于 陈水扁 个人 的 这种 不满 意 度 呢 也 已经 达到 了 百分之 五十六 , 
可以 呢 , 说 这 是 陈水扁 上任 以来 的 一个 最高 值 . 
那么 你们 觉得 的 , 嗯 , 两 位 北京 的 专家 , 啊 , 你们 分析 一下 接下来 这 件 事情 还 会 有 什么 影响 ? 
对于 选举 最终 会 产生 什么样 的 影响 ? 
我 觉得 刚才 讲 的 这个 , 讲 了 很 多 , 也 就 每 一个 环节 都 可能 有如 此 这般 的 痴 像 , 
那么 这个 高雄 捷运 案 呢 , 这 只是 冰山 一角 , 
那么 还有 秃鹰 案 等等 这些 案子 呢 . 
为什么 那么 多 民众 关注 tvbs 的 生存 ? 
因为 他们 要 知道 真相 , 
这里 面 不光 是 所谓 的 泛 蓝 的 支持 者 , 还有 泛 绿 的 支持 者 , 
如果 陈水扁 或者 民进党 阵营 不是 这样 的话 , 他们 还 它 一个 清白 . 
如果 是 这样 的话 , 他们 唾弃 它 . 
如果 你 是 真 的 是 清白 的 , 那 你 就 不应 该 害怕 调查 . 对 . 
所以 他们 非常 恐慌 , 
所以 里面 看来 有 一个 集体 维护 陈水扁 的 意思 , 
那么 集体 维护 陈水扁 的 意思 实际上 我 觉得 还是 维护 民进党 它 自己 的 自身 利益 , 
那么 很 多 人 要 靠 着 民进党 吃饭 的 , 
将来 能 不能 做 下去 , 那 影响 很 大 , 
所以 呢 , 我 觉得 这个 在 现场 选举 这个 关键 时期 呢 , 
我 觉得 现在 有点儿 这个 , 从 民进党 来 呢 讲 有点儿 毫无 章法 了 . 
彼此 至今 , 我 觉得 都 想 , 想 维护 陈水扁 , 的 形象 , 或者 是 什么 , 
有点 像 原来 李登辉 跟 那个 刘泰英 , 对吧 ? 
刚才 台湾 的 李 小姐 已经 谈到 了 , 离 县市 长 的 选举 呢 从 现在 的 时间 上来 看 呢 还 就 剩 一个 月 的 时间 了 , 
那么 , 你们 两 位 台湾 的 嘉宾 对于 接下来 的 这 选举 的 前景 有 什么样 的 看看 法 和 预测 ? 
我 觉得 哦 , 它 这次 选举 哦 , 就 对 民进党 它 已经 这么 不利 哦 , 
那 另外 一个 , 就是 民进党 里面 的 派系 , 
派系 这么 说 , 民进党 , 哦 , 经过 陈水扁 当 领导人 , 结果 把 整个 台湾 弄 得 这么 乱 , 这么 惨 , 
失业率 这么 高 , 哦 , 自 自杀 率 这么 高 , 经济 这么 不好 , 
他们 讲 , 我 现在 要 顾 自己 , 我 不能 再 顾 你 . 
那 今天 民进党 很 多 人 , 党内 的 人 很 多 人 , 就说 我们 就 选 我们 自己 的 , 
我们 , 不要 跟 阿扁 这个 人 站 在 一起 . 
阿扁 去 帮 他 站台 , 他 还 不 太 愿意 , 一个 脸 臭 臭 的 , 
因为 选 罗文 佳 , 就是 选 陈水扁 , 
哦 , 所以 你 在 这种 情况 下 , 对 民进党 来讲 , 每 个人 都 要 顾 自己 , 我 不要 跟 阿扁 站 在 一起 . 
不过 我 这里 必须 要 讲 呢 , 我们 最近 很 重视 观察 一个 问题 , 就说 , 
哦 , 就是 叫做 抹 红牌 , 就是 叫 中共 牌 . 
哦 , 就是 不惜 呢 , 来 说 , 哎呀 , 你 的 这个 国亲 呢 , 就是 跟 中共 同路人 啊 , 
要不然 呢 , 你 现在 这个 tvbs 呢 你们 就是 啊 这个 中共 背 在 背后 支持 的 中 资 , 
这些 种种 的 伎俩 呢 , 这 一次 陈水扁 照样 使出来 了 , 
因为 呢 , 这 一次 民进党 不管 陈水扁 怎么样 用力 , 啊 最近 他 整 每天 也 都 在 骂 , 骂 中共 啊 . 
可是 呢 , 这 一次 对 整个 台湾 的 老百姓 来讲 , 没有 产生 效果 , 
而且 他 想 要 转移 注意 力 , 让 大家 忘记 弊案 , 
忘记 高雄 捷运 事件 , 忘记 民进党 的 贪污 腐败 , 
虽然 呢 , 是 一张 照片 , 但是 呢 , 透过 这 张 照片 呢 不仅 揭露 出来 的 是 一 桩 弊案 . 
更 重要 的 是 通过 这个 照片 所 引发 的 是 人们 对 这个 , 最后 这个 事件 会 影响 到 这个 选举 , 
那么 , 可以 说 , 这 也是 我们 接下来 一段 时间 呢 需要 关注 的 一个 问题 . 
那么 , 今天 呢 , 围绕 台湾 的 这个 高雄 捷运 弊案 啊 , 所 引发 的 一系列 问题 的话 题 我们 先 谈到 这儿 . 
好 , 观众 朋友 , 今天 的 今日 关注 节目 就 到 这里 结束 了 . 
在 今天 众多 的 国际新闻 事件 中 , 最 引人 关注 的 恐怕 要 算 巴勒斯坦 立法委员 会 的 选举 了 . 
那么 为什么 哈马斯 会 参 选 , 并且 赢得 这么 多 的 支持 ? 
中东 这个 火药 桶 一样 的 地方 , 会 不会 还有 什么 让 人 意想不到 的 事情 发生 ? 
这些 呢 , 都 是 今天 我们 所 要 关注 的话 题 . 
那么 , 在 我们 的 讨论 开始 之前 呢 , 我们 还是 连 线 一下 本 台 驻 拉 马拉 的 记者 贺 金 喆 , 请 她 呢 , 给 我们 介绍 一些 情况 . 
我们 首先 想 了解 一些 你 了解 到 的 最 新 的 情况 . 金 喆 . 
现在 虽然 选举结果 还 没有 出来 , 但是 哈马斯 获胜 的 消息 是 已经 比较 明确 了 . 
当天 , 啊 , 巴勒斯坦 民族 权利 机构 主席 阿巴斯 呼吁 巴勒斯坦 人 尊重 选举 的 结果 , 
巴勒斯坦 自治政府 总理 也 已经 , 巴勒斯坦 自治政府 也 已经 集体 辞职 , 为 成立 新 的 政府 做 准备 . 
啊 , 库赖 说 , 立法 委 选举 的 结果 是 人民 的 选择 , 应该 受到 尊重 . 
如果 哈马斯 赢 了 , 阿巴斯 就 应该 责成 哈马斯 组成 政府 . 
哈 塔 , 法塔赫 不会 参加 联合政府 , 
啊 , 法塔赫 将 会 踏踏实实 的 做 一个 反对党 来 重新 建设 法塔赫 . 
啊 , 对于 哈马斯 获胜 的 消息 呢 以色列 方面 也 作出 了 反应 , 
哈马斯 目前 仍 是 一个 恐怖 组织 , 他 的 宗旨 是 摧毁 以色列 , 在 他 解除 武装 之前 呢 , 以色列 不会 接受 有 哈马斯 参加 的 巴勒斯坦 政府 . 
这 是 刚才 金 喆 给 我们 介绍 了 一些 最 新 的 情况 还有 各方面 的 反应 , 
那么 从 你 的 感觉 来 说 , 是不是 各方面 都 已经 非常 平静 的 接受 了 这样 一个 结果 ? 
呃 , 另外 从 你 感觉 来 看 , 局势 还是 , 是不是 比较 平静 的 ? 
呃 到 现在 为止 , 局势 还是 比较 平静 的 , 
曾经 , 啊 有人 担心 在 这个 选举结果 出来 之后 呢 , 可能 会 发生 冲突 , 武装冲突 的 现象 . 
但是 到 现在 为止 , 现在 , 啊 , 在 巴勒斯坦 街头 上 还是 比较 平静 的 , 
好 , 非常 感谢 贺 金 喆 在先 , 在 前方 给 我们 发 回 的 报道 , 谢谢你 . 
那么 接下来 我们 会 在 演播室 请 两 位 专家 给 我们 做 进一步 的 解释 . 
呃 , 前面 呢 记者 介绍 了 一些 最 新 的 情况 啊 , 
那么 在 这 之前 你们 有没有 想到 哈马斯 会 获胜 ? 
但是 没有 想到 这个 , 他 赢得 这么 厉害 , 
单独 过半 , 这个 是 确实 没 想到 . 
是 这样 , 就是 实际上 这次 哈马斯 的 胜 出 呢 , 应该 说 是 大跌 国际 社会 的 眼镜 . 
但是 哈马斯 胜 出 了 , 而且 , 大 比例 胜 出 , 
啊 , 应该 说 是 单独 过半 , 
那么 , 为什么 哈马斯 的 这个 最终 的 获胜 是 让 国际 社会 大跌 眼镜 ? 
哈马斯 是 如何 取得 这 场 胜利 的 , 什么 原因 ? 
啊 , 现在 的 这种 惨状 , 和平 进程 这种 惨状 就是 很 好的 回答 , 
啊 , 特别 是 一些 , 呃 从 这个 海外 返回 被 占领 土 之后 的 这些 大员 们 , 啊 , 各个 都 是 什么 深 宅 大院 的 , 
所以 这个 腐败 程度 , 廉洁 程度 的 这 , 这 , 这 上 , 这些 上头 的 这个 瑕疵 直接 造成 了 法塔赫 名望 的 衰落 , 
呃 , 就是 做 民生 方面 的 工作 , 救济 啊 什么的 , 补助 啊 , 这些 , 这些 方面 的 工作 . 
而且 更 重要 的 是 呢 , 法塔赫 力主 这个 抵抗 以色列 的 战略 . 
而且 前 不久 以色列 从 加沙 的 撤军 , 啊 , 被 这个 , 一定 程度 上 被 巴勒斯坦 民众 归公 于是 这个 哈马斯 的 胜利 . 
啊 , 所以 这个 实际上 客观 上 帮 , 帮助 了 法塔赫 . 
最后 一点 呢 , 呃 , 我 估计 反正 是 怎么 说 呢 , 就是 法塔赫 内部 啊 , 他 实际上 一定 程度 上 存在 着 分裂 的 状态 , 
啊 , 那么 他 实际上 这次 是 两 个 阵营 , 少壮派 和 老年 派 啊 . 
那么 少壮派 实际上 相比 老年 派 来讲 , 他 是 比较 得 民意 的 . 
但 实际上 呢 , 他 在 法塔赫 内部 呢 并 不能 占 到 主导 的 这种 地位 . 
所以 综合 上述 的 这种 原因 , 那么 恰恰 造成 了 这个 哈马斯 异军突起 的 这种 局面 . 
但是 从 最后 的 结果 来 看 呢 , 哈马斯 反倒 是 过 了 半数 , 超过 了 这个 法塔赫 . 
那么 从 选民 的 这个 角度 来 看 , 这个 选民 都 处于 一种 什么样 的 状态 ? 
为什么 最终 有 一些 可能 原来 在 法塔赫 这边 的 选民 最终 会 倒 向 了 哈马斯 ? 
对 , 刚才 , 呃 李 先生 讲 了 一些 , 一些 很 基本 的 因素 , 我 想 再 补充 一些 , 
就是 , 首先 我 想 补充 的 就是 哈马斯 绝对 没有 料到 自己 会 胜 得 这么 大 . 
您 是 说 连 哈马斯 自己 都 没有 想到 , 会 有 这么 多 选票 . 
对 , 绝对 没有 , 他们 绝对 没有 , 
啊 , 再 就是 , 呃 民众 呢 他 过去 由于 刚才 李 先生 讲 的 一些 原因 , 是吧 , 他们 支持 哈马斯 . 
因为 哈马斯 给 他们 钱 , 养活 他们 , 
最 重要 的 一点 就是 哈马斯 在 过去 几 个 月 , 从 去年 四月 以来 , 他们 确确 实 实 变 了 , 
在 这 一点 呢 , 多少 让 呃 巴勒斯坦 人 对 他 增加 了 一点 信 , 信任 感 , 
但是 这些 还 不足 以 让 他 取得 这么 多 的 胜利 . 
啊 , 欧洲 方面 , 美国 方面 , 以色列 方面 都 有 这种 压力 , 
可是 呢 , 沙龙 和 布什 达成 了 个 协议 , 不 干涉 , 采取 不 干涉 的 态度 . 
对 , 让 老百姓 产生 了 一种 让 哈马斯 试一试 有 什么 不好 , 既然 法塔赫 那么 腐败 . 
刚才 呢 我们 一起 分析 了 哈马斯 为什么 会 获胜 啊 . 
那么 我们 也 知道 , 这次 巴勒斯坦 进行 的 选举 呢 , 是 巴勒斯坦 立法委员 会 的 选举 , 
二零零 六 年 一月 二十五号 , 巴勒斯坦 举行 了 历史上 第二 次 立法委员 会 选举 , 而 距离 第一次 选举 一晃 已经 过去 了 十 年 , 
他 代表 巴勒斯坦 人行 使 立法 , 监督 , 批准 预算 , 通过 或 否决 政府 信任 案 的 职能 . 
这 一次 的 选举 揭开 了 巴勒斯坦 历史 新 的 一页 , 也 让 巴勒斯坦 人 仿佛 看到 了 建国 的 希望 . 
按照 规定 , 立法委员 会 本 应 每 四 年 举行 一次 , 
二零零 四 年 十一月 十一号 , 被 围困 在 拉 马拉 长 达 三 年 的 阿拉法特 抱恨 离 世 . 
二零零 五 年 一月 九号 , 阿巴斯 当选 新 一 届 民族 权利 机构 主席 , 并 决定 举行 第二 次 立法委员 会 选举 , 
那么 , 那么 就 意味 着 在 立法委员 会 里面 占 住 , 占据 了 多 一半 的 这种 席位 , 
那么 应该 说 从 , 呃 法理 上来 讲 呢 , 他 应该 具有 了 这个 组阁 的 权利 , 
那么 接下来 , 下 一步 该 怎么办 ? 
对 , 下 一步 就是 这样 他 现在 具备 了 一个 单独 组阁 的 权利 , 而 不是说 组阁 的 权利 . 
但是 现在 , 从 现在 来 看 呐 , 哈马斯 要 成为 能够 独立 组阁 了 . 
对 , 现在 我 觉得 哈马斯 呢 , 他 可能 突然 发现 自己 面临 着 一个 他 自己 没有 办法 承受 的 一个 胜利 , 
他 还 没有 放弃 武装斗争 , 暴力 活动 , 
在 这种 情况 下 , 他 根本 不 具备 一个 组 , 组 , 组阁 的 这样 一个 最 基本 的 要求 . 
他 非 , 需要 在 非常 短 的 时间 内 作出 说明 , 否则 的话 , 巴勒斯坦 可能 会 陷入 一个 非常 复杂 , 不可想象 的 一种 , 一种 乱 局 . 
最 重要 的 一点 就是 这些 安全部队 , 安全部队 现在 有 三万 到 四万 人 , 
他们 全部 都 是 当年 跟着 阿拉法特 , 跟着 这些 人 在 外面 打游击 回来 这些 人 , 主力 是 这些 人 , 
你 很 难 想象 就是说 将来 他们 会 听从 哈马斯 的 . 
对 , 这些 安全部队 和 哈马斯 之间 到底 是 一种 什么样 的 关系 ? 
而且 安全部队 领导人 达赫兰 , 拉 朱 布 这些 人 , 所有 这些 , 这些 将领 人物 都 反对 哈马斯 参 选 . 
那 现在 如果 哈马斯 执政 了 , 组阁 了 , 那么 , 是不是 这些 军队 就 会 归 哈马斯 来 管 了 ? 
嗯 , 未来 可能 还有 一段 时间 的 不 确定 , 
但是 我 个人 判断 , 就是说 , 哈马斯 和 法塔赫 组成 联合政府 的 可能性 非常 之 大 , 
而且 他 也 没有 执政 的 经验 . 
呃 , 他 没有 这个 组织 干部 的 基础 , 
就是 , 他 实际上 没有 这个 干部 有 这个 能力 来 执掌 国家 的 政权 , 啊 这个 , 巴勒斯坦 民族 权利 机构 这个 政权 . 
我 觉得 这 是 其一 , 就是 他 自己 确实 是 . 哎 . 他 能力 , 能力 不足 , 
第二 呢 , 就是说 哈马斯 实际上 他 需要 淡化 , 他 自己 单独 获胜 之后 的 这种 一定 程度 上 的 恐慌 气氛 . 
啊 , 嗯 , 这样 一些 从 以色列 各方面 来讲 , 啊 已经 出现 了 , 
而且 他 需要 淡化 这个 来自 于 西方 , 包括 美国 , 以色列 , 方方面面 的 这种 压力 , 
啊 , 那么 美国 也好 , 欧盟 也好 , 以色列 也好 , 在 选 前 实际上 已经 , 已经 放出 了 很 强硬 的 风声 , 
就是 这个 , 不能 想象 这个 法塔赫 进入 政府 , 进入 了 这个 角色 及 这个 机制 , 
这样 , 所以 他 也 需要 淡化 这种 . 
而且 从 巴勒斯坦 内部 的 情况 来讲 , 具体 情况 来讲 , 他 也 需要 一个 联合政府 , 
所以 它 本身 它 存在 着 问题 . 
所以 我 想 啊 , 未来 很 有 可能 是 个 联合政府 的 这么 , 这么 一个 架构 , 
那么 我 相信 美国 也 会 做 出 相应 的 , 相应 的 这个 转变 , 
那么 同时 哈马斯 也 会 转变 , 
所以 未来 将 是 一个 各 方 态度 要 趋 于 转变 的 这么 一个 过程 . 
所以 呢 , 哈马斯 接下来 应该 是 我们 关注 的 一个 最 重要 的 一个 组织 了 . 
而且 呢 , 现在 大家 谈 得 最多 的 说 哈马斯 是不是 已经 变 了 , 
刚才 殷 罡 教授 也 讲 到 了 , 说 他 八 个 月 了 已经 没有 发动 这个 恐怖 袭击 了 . 
那么 哈马斯 到底 变 还是 没 变 , 对于 未来 巴勒斯坦 的 这个 影响 可以说是 非常 重要 的 . 
那么 到底 哈马斯 现在 是 一个 什么样 的 哈马斯 , 未来 又 会 是 一个 什么样 的 哈马斯 ? 
现在 的 哈马斯 呢 刚才 讲 了 , 也 承认 他 确实 是 变 了 , 
是吧 , 过去 也 , 我们 也 说 过 这样 的话 , 写 , 写 过 这样 的 文章 , 但 这种 变 呢 , 他 是 一种 口头 上 的 变 , 
还有 实际上 的 一种 , 一种 约束 , 在 法律上 并没 有 变 , 他 需要 修改 他 的 纲领 , 
就 这些 天 他 需要 在 非常 短 的 时间 内 想 做 的 事情 太多 了 . 
刚才 谈到 了 安全部队 , 包括 安全部队 在 内 , 
二月份 的 工资 这个 来源 呢 是 世界银行 拨 给 的 , 
所以 刚才 我 说 就是 哈马斯 这个 胜利 , 他 自己 没有 办法 承受 , 
现在 最 紧张 的 就是 他 . 
说 起 哈马斯 变 和 没有 变 呢 , 我们 这 也 有 两 段 同期 , 我们 听 完 这 两 段 同期 呢 , 再 来 分析 他们 的 观点 . 
以色列 对 这次 选举结果 呢 , 也 估计 也 没有 预料 到 , 
在 这 以前 以色列 的 观点 是 什么 呢 ? 说 我们 可以 接受 一个 变 脸 的 哈马斯 , 
那么 现在 呢 , 不光 是 说 变 脸 的 哈马斯 了 . 而且 需要 接受 一个 他 , 变 心 , 变 心 的 这么 一个 哈马斯 , 
那么 他 , 以色列 方面 到底 会 怎么办 ? 下 一步 . 
啊 , 我 想 是 这样 , 就是 以色列 恐怕 不得不 接受 这个 事实 了 . 
嗯 , 实际上 国际 社会 也 不得不 接受 这个 事实 了 . 
那么 这次 选举 , 当然 尽管 现在 正式 结果 并没 有 宣布 , 啊 , 还有 待 于 宣布 , 
嗯 可能 有些 人 还 在 等待 着 会 不会 翻 盘 , 
为什么 呢 ? 在 这么 众目睽睽 之下 进行 的 这个 选举 , 应该 说 是 民主 的 . 
对 , 多少 观察员 , 包括 我们 中国 都 派 出 了 这个 观察员 . 安 惠 侯 大使 率 团 去 . 
那么 在 这种 情况 下 进行 的 选举 , 呃 不可 不 谓 民主 , 不可 不 谓 公正 . 
翻 盘 的 可能性 非常 之 小 , 所以 大家 必须 接受 这个 事实 . 
而且 实际上 我 个人 是 这样 分析 , 啊 , 实际上 这 可能 也是 巴勒斯坦 政治 进程 的 一个 正常化 , 
那么 九六年 实际上 的 时候 , 并 不正 常 化 , 那么 九六年 出来 竞选 的 就是 法塔赫 一家 , 
那么 在 那种 情况 下 , 他 是 获得 大 比例 的 这个 , 这个 , 
应该 说 是 一次 不 全面 的 选举 , 
那么 这 一次 应该 是 一个 全面 选举 . 
那么 尽管 , 一个 强硬 派 的 这个 , 这个 政党 上来 了 , 那么 实际上 和 以色列 是 类似 的 , 
我们 大家 都 知道 , 以色列 他 有 右翼 , 也 有 左翼 , 
那么 利库德 上来 他 是 强硬 的 , 
那么 工党 上来 他 是 温和 的 . 啊 . 
那么 相应 的 , 就是说 , 这个 巴勒斯坦 方面 , 现在 也 有 了 相应 的 变化 . 
实际上 这个 巴 以 之间 的 政治 进程 呢 , 正在 进入 了 新 的 一 轮 的 轮回 . 
啊 , 我 觉得 是 有 一个 比较 转折 性 的 变化 . 
那么 巴勒斯坦 政治 在 进入 了 一个 正常化 这么 一个 就是 有 , 有 强硬 的 , 有 温和 的 两 派 的 . 
咱们 还可以 具体 事件 具体 分析 . 
啊 , 他 有 这个 强烈 的 反抗 , 啊 这样 . 
那么 我们 不妨 设想 , 如果说 哈马斯 主 政 下 的 巴勒斯坦 政府 和 以色列 再 达成 一个 什么 协议 , 他 可能 民意 的 接受 , 接受 度 要 容易 一些 , 
也 就是说 达成 协议 难 , 可能 执行 起来 要 容易 一些 . 
所以 我 想 呢 , 整个 巴 以 和平 进程 可能 进入 了 新 的 一个 阶段 . 
嗯 . 实际上 , 巴 以 之间 的 选举 对 双方 都 有 影响 , 
以前 以色列 的 这个 政坛 的 格局 变化 , 对 巴勒斯坦 的 选举 有 影响 , 对 领导人 的 更换 有 影响 . 
啊 , 会 有 一定 的 影响 , 但 这个 影响 现在 还 没有 施展 出来 , 
因为 我们 不知 道 , 明天 , 后天 或者 下个月 会 发生 什么样 的 事情 , 
因为 还有 两 个 月 , 是吧 . 
刚才 我 想 , 呃 刚才 李 先生 谈 了 一些 关于 对 哈马斯 上台 比较 冷静 的 看法 , 
我 想 再 , 再 也 说 一点 , 就 这个 话题 再说 一点 . 
这次 八百 个 国际 观察员 监督 这个 大选 , 
大选 显然 是 透明 , 公开 , 民主 的 , 是吧 , 没有 什么 说 的 , 
他 的 领队 是 美国 前 总统 吉米卡特 , 吉米卡特 呢 , 这个 人物 他 非常 特殊 , 
一九七八年 , 七九年 他 促成 了 利库德 集团 和 埃及 总统 萨 达 特 达成 的 永久 和平 协议 , 
等等 等等 , 最后 呢 , 他 也 达成 了 和平 协议 , 
就是说 大家 现在 呢 , 对于 哈马斯 未来 的 这个 执政 之 路 呢 , 还是 尽可能 往 好的 方向 想 , 
希望 呢 , 他 能够 给 巴勒斯坦 带来 , 或者 给 巴 以 之间 带来 新 的 和平 . 
他 的 反应 我们 也 需要 关注 一下 , 就是 美国 的 态度 , 
因为 美国 对于 巴 以 之间 的 这个 问题 呢 , 可以 说 一直 是非 常 的 关注 , 而且 呢 , 在 其中 影响力 非常 大 . 
那么 , 李 教授 您 觉得 美国 会 不会 接受 这样 一个 结果 ? 
下 一步 美国 对于 这个 巴 以 之间 的 政策 会 做 什么样 的 调整 ? 
我 想 是 这样 , 美国 会 接受 这个 结果 . 
啊 , 我 , 我 是 这样 判断 的 , 因为 什么 呢 ? 
那么 在 这种 情况 下 , 美国 没有 理由 不 接受 这次 结果 , 啊 . 
而且 公正 透明 , 完全 按照 西方 的 这种 . 
但是 美国 好象 开始 又 有 两 难 ? 
啊 , 不要 选 这个 哈马斯 . 
但是 现在 这个 结果 出来 了 , 我 实际上 已经 注意 到 , 美国 态度 的 微妙 的 变化 . 
大家 , 哎 , 他 是 很 微妙 的 , 就是说 . 
美国 呢 他 不得不 接受 这个 现实 . 
那么 同时 , 就 像 我 刚才 所 分析 的 , 就是 各 方 都 要 围绕 , 都 要 作出 一定 的 转变 . 
殷 教授 , 对于 美国 的 态度 , 您 有 什么 不同 的 看法 ? 
呃 , 刚才 呃 李 先生 把 这个 讲 , 讲 得 差不多 了 , 
因为 毕竟 现在 哈马斯 在 这 唱 主角 , 他 的 表现 牵动 着 各 方 对 他 的 立场 态度 , 
甚至 我 也 不 , 也 , 也 不能 完全 排除 像 几年 前 , 阿尔及利亚 发生 的 事情 , 
好 , 我们 先 谈到 这儿 , 
非常 感谢 两 位 到 我们 演播室 参与 我们 的 节目 . 谢谢你 们 . 
好 , 观众 朋友 , 今天 的 今日 关注 呢 就 到 这里 结束 , 
您好 , 让 我们 一起 来 关注 天气 . 
今天 , 冷 空气 使得 新疆 北部 出现 了 比较 大的 雪 , 
阿拉 泰 下 了 十几 毫米 的 暴 雪 , 
塔城 不仅 仅 是 下 大雪 了 气温 也是 明显 下降 . 
并且 从今 天 晚上 到 明天 白天 , 新疆 大部 还 会 有 雪 , 
特别 是 新疆 北部 的 个别 地方 , 还 将 会 出现 大雪 . 
所以 当地 有关部门 应该 继续 做 好 防范 雪灾 的 各项 工作 . 
明天 就是 五 九 的 第一天 了 , 
全国 的 雨雪 还是 不 多 , 
很 多 地方 还 会 继续 保持 晴朗 升 温 的 势头 , 特别 是 南方 , 升 温 会 更加 明显 , 
不过 早晨 的 时候 , 在 华北平原 的 南部 以及 四川盆地 东部 的 部分地区 , 还 将 会 有 雾 , 
贵州 西部 的 个别 地方 还 会 继续 出现 冻 雨 , 
好 , 再 来 关注 一下 城市 天气预报 . 
北京 , 晴 转 多云 , 零下 六 度 到 三 度 , 
哈尔滨 , 晴 , 零下 二十 到 零下 十 度 , 
石家庄 , 晴 转 多云 , 零下 三 度 到 七 度 , 
大连 , 晴 , 零下 四 度 到 一度 , 
十堰 , 晴 转 多云 , 零下 二 度 到 八 度 , 
加上 在 释出 战略 石油 储备 后 , 各国 必须 重新 充实 储备 , 明年 的 需求 可能 高于 预期 . 
经济学人 士 预期 , 明年 油价 仍 会 处于 接近 每 桶 六十 美元 的 水平 . 
根据 具体 细节 , 美国 释出 量 最高 , 达到 每日 一百 万 桶 原油 . 
其次 是 日本 , 每日 为 二十四 万 桶 油 品 . 
至于 其他 国家 的 释出 量 , 都 在 十万 桶 以下 . 
凤凰 卫视 综合 报道 . 
根据 新奥尔良 市长 估计 呢 , 当地 死亡人数 可能 是 高达 一万 人 . 
而 随着 大批 灾民 涌入 呢 , 目前 美国 已经 是 有 十三 个 州 宣布 进入 紧急状态 . 
另外 呢 倍 受 抨击 的 美国 总统 布什 呢 , 星期一 就 再度 灾区 巡视 . 
目前 市内 部分地区 的 水位 已 有所 下降 . 
军警 开 着 小艇 逐 家 逐 户 劝 谕 人们 离开 . 
有人 坚持 死守 住 了 几十 年 的 家园 , 也 有人 终于 熬 不 下去 而 离开 . 
新奥尔良 市长 暗示 , 不会 再 向 那些 不愿 撤走 的 人 提供 食 水 . 
据 估计 当地 可能 有 多达 一万 人 丧生 . 
由于 大部分 的 救援 资源 都 集中 在 新奥尔良 , 临近 灾区 的 居民 就 成 了 被 遗忘 的 一 群 . 
新奥尔良 以东 的 圣 伯 纳 德 区 满目 疮痍 , 洪水 把 汽车 甚至 是 飞机 冲 上房 顶 . 
第一批 抵达 的 救援 人员 , 竟然 是 四 天后 抵达 的 一 支 加拿大 救援 队伍 . 
被困 的 灾民 缺 水 缺粮 一 整个 星期 , 只能 自力 救济 . 
饱 受 抨击 救灾 不力 的 美国 总统 布什 , 星期一 再度 到 飓风 灾区 视察 . 
他 说 当局 必定 会 尽力 协助 灾民 重建 . 
老布什 也 表示 , 虽然 他 不 喜欢 人们 对 他 儿子 的 批评 , 但 这 也是 总统 要 承担 的 责任 之一 . 
凤凰 卫视 综合 报道 . 
一场 飓风 来 袭 使得 著名 的 旅游 胜地 变成 了 
有关 灾情 的 最 新情况 , 我们 现在 马上 连 线 前往 当地 采访 的 同事 沈 玫 绮 . 
那么 玫 绮 首先 想 问 一下 的 就是 灾区 的 防止 疫情 现在 有 什么 新 的 措施 呢 ? 
那 我们 都 知道 蚊子 是非 常 啊 , 大家 都 很 清楚 的 一种 传染病 的 媒介 , 
因为 呢 在这里 当地 呢 都 可以 闻 到 一些 很 臭 的 这种 味道 , 腐烂 的 的 味道 以及 呢 越来越 多 的 蚊子 . 
那么 因此 呢 他们 现在 又 想 办法 说 , 如果 扩散开 来 将 是非 常 不得了 的 事 , 所以 想 要 离开 . 
好的 , 非常 谢谢 玫 绮 来自 灾区 的 连 线 . 
那么 事实上 呢 这次 的 飓风 呢 使得 至少 是 有 一百 万 灾民 , 他们 有 几 个 月 的 时间 是 无家可归 的 . 
那么 现在 大部分 呢 这些 灾民 呢 是 撤离 到 了 附近 的 德州 , 休斯顿 . 
那么 使得 德州 的 州长 瑞 克 帕 瑞 呢 , 他 已经 大 喊 吃不消 . 
可以 走 的话 呢 , 他们 他们 现在 也 不 反对 . 
路上 竖起 了 电子 的 告示 牌 说 , 他们 那 地方 已经 不再 接收 灾民 . 
叫 这些 载 灾民 的 巴士 , 要 开往 临近 的 阿 肯 萨 去 . 
结果 到 了 阿 肯 萨 他们 也 吃不消 说 , 必须 要 撤离 , 转移 到 别的 地方 . 
那么 前 总统 , 老布什 以及 是 克林顿 也 前往 那 地方 探视 灾民 . 
跃 斌 , 想 了解 一下 目前 休士顿 安置 工作面 临 最 大的 困难 是 什么 呢 ? 
那 这些 地方 也 不可 能 让 灾民 呢 一直 就 占据 下去 . 
解决 的 办法 之一 呢 , 就是说 向 全美 各地 来 疏散 , 转移 . 
那么 休斯顿 当局 呢 就 鼓励 这个 灾民 呢 能够 在 这个 当地 呢 找 一份 啊 工作 , 
那么 先 暂时 的 这个 安居 下来 , 啊 租 一个 房子 , 
啊 这样 的话 就 可以 搬 出 这个 所 啊 , 
这一切 呢 , 那么 可以 说 呢 也 不是 一朝一夕 就 可以 解决 的 . 
可以 说 , 接下来 的 这些 安置 工作 呢 , 还是 需要 一个 比较 长 的 过程 . 
那 这 也是 呢 安置 工作 接下来 所 面临 的 最 大的 困难 . 
好的 , 非常 谢谢 跃 斌 来自 休斯顿 的 连 线 . 
同时 刚才 跃 斌 也 讲 到 了 就是 有 一些 灾民 , 他们 要 在 休斯顿 安居乐业 , 
那么 所以 呢 , 很 多 的 这些 财经 公司 呢 提供 了 这些 免费 的 服务 啊 又 或者 是 其它 的 , 啊 好的 一些 方案 , 是 引导 这些 灾民 们 在 那 地方 购置 房子 . 
那么 也 因为 这个 风灾 的 关系 呢 使得 原定 要 在 这个 星期 举行 的 中美 峰会 , 啊 被 取消 了 延迟 了 , 
并且 呢 , 还 表示 了 我们 还 将 啊 , 这个 , 增 再 提供 一笔 呢 , 有关 紧急 的 这个 救灾 的 这个 物资 . 
受到 飓风 卡特 里 娜 的 影响 呢 国际 油价 曾经 一度 升 上 七十 美元 一 桶 的 水平 , 那么 现在 有所 回落 . 
那 您 看 现在 这个 油价 开始 有所 回落 但是 还是 有 分析 师 说 , 这个 油价 会 居高不下 , 您 怎么 看 呢 ? 
啊 我 自己 的 看法 是 油价 可能 已经 啊 见 顶 . 
因为 , 啊 , 这次 飓风 虽然 已经 已经 在 这个 国际 的 石油 供求 当中 引发 了 一个 心理 恐慌 . 
所以 我们 看到 这个 国际 能源 组织 , 下面 的 二十六 个 成员国 释放 出 了 大量 的 这个 石油 储备 , 来 缓解 这种 心理 . 
那么 高 油价 在 这个 价位 上 运行 了 一段 时间 之后 呢 , 对 油价 的 供需 双方 都 造成 了 负面 影响 . 
对 需求 方 来 说 就是 油价 已经 开始 实质 影响 到 经济 . 
那么 对 长期 呢 长期 来 说 对 他们 也是 不利 的 . 
所以 呢 这个 , 沙特阿拉伯 的 国王 多次 表示 他们 有 足够 的 这个 供应 , 
所以 呢 从 长期 来 看 , 啊 觉得 啊 一旦 这个 炒作 的 这种 啊 空间 缩小 , 那么 这个 油价 就 不可 能 再 持续 下去 . 
好的 我们 非常 谢谢 朱 先生 的 分析 , 谢谢 ! 
那么 稍 回来 我们 关心 其他 方面 的 焦点 . 
索拉纳 访问 上海 谈到 了 加强 中欧 战略 合作 伙伴 关系 . 
印尼 总统 出席 在 空难 中 丧生 的 北 苏门答腊 省 省长 的 葬礼 . 
欢迎 继续 搭 乘 时事 直通 车 . 
这 一 站 先 带 您 到 北京 . 
双方 就 共同 关心 的 国际问题 以及 双边 关系 的 进一步 发展 , 交换 了 意见 . 
国务院 总理 温家宝 首先 代表 中国政府 对 英国 首相 布莱尔 的 来访 表示 了 欢迎 , 
温家宝 强调 , 这 是 一次 深入 , 务实 , 富有成果 的 会谈 . 
我 算了 一下 , 昨天 谈 了 五个 小时 , 
中午 我 还 要 单独 请 您 吃饭 , 还 要 谈 一个 小时 , 
这样 我们 这次 就 可以 进行 八 个 小时 深入 , 务实 , 直 爽 , 富有成果 的 会谈 . 
布莱尔 也 表示 , 这 是 一次 双方 深入 交换意见 的 重要 机会 , 
其中 最 主要 的 是 双方 坦诚 开放 的 态度 . 
另外 , 在 会谈 结束 之后 , 双方 还 举行 了 协议 签字 的 仪式 . 
凤凰 卫视 周 岩 北京 报道 . 
解除 禁令 将 是 一 项 政治 决定 而 不是 军事 决定 . 
另外 呢 中欧 将 加强 战略 合作 伙伴 关系 , 共同 防止 全球 武器 扩散 所 带来 的 威胁 , 
在 这个 时候 中欧 战略 合作 伙伴 关系 就 显得 尤 为重 要 . 
另外 在 反 恐 , 维 和 及 扶贫 等 国际问题 上 , 中欧 也 有 着 同样 的 目标 . 
索拉纳 表示 这次 中欧 峰会 , 与 中国 领导人 的 会谈 气氛 相当 的 友好 . 
凤凰 卫视 黄 达 亮 李 波 , 上海 报道 . 
下边 转 到 印尼 的 棉 兰 , 来 关心 这个 空难 的 后续 消息 . 
调查 人员 呢 他们 继续 在 波音 客机 坠毁 现场 搜索 遇难 者 的 遗体 . 
至于 在 空难 中 丧生 的 北 苏门答腊 省 的 省长 , 诺 尔 丁 呢 则 在 今天 下葬 , 总统 苏 西 洛 出席 了 他 的 葬礼 . 
印尼 当局 星 二 为 空难 中 丧生 的 北 苏门答腊 省 省长 诺 尔 丁 举行 隆重 的 葬礼 . 
总统 苏 西 洛 和 大批 民众 前来 送 殡 , 向 诺 尔 丁 作 最后 致敬 . 
苏 西 洛 在 葬礼 后 前往 空难 现场 视察 , 并 看望 了 生还 者 . 
不过 部分 死者 被 烧 得 难以 辨认 , 当局 要 用 指纹 , dna 或 牙齿 记录 来 辨认 死者 身份 . 
印尼 曼 达 拉 航空公司 一 架 七 三七 客机 , 载 着 一百 一十 二 名 乘客 和 五 名 机组 人员 , 从 棉 兰 飞往 首都 雅加达 , 
但 起飞 后 不久 便 在 一 处 人口 密集 的 居民 区 坠毁 . 
机 尾 部分 有 十五 人 , 包括 一 名 十八 个 月 大的 男婴 侥幸 生还 , 
地面 则 有 四十七 人 丧生 . 
而 遇难 的 一百 零 二 名 乘客 中 , 包括 两 名 来自 福建 莆田 的 中国人 , 以及 一 名 拥有 日本 国籍 的 三 岁 女孩 , 
女孩 的 母亲 是 日本人 , 父亲 则 是 印尼 人 , 
至于 和 她 同行 的 祖父母 , 则 相信 已经 罹难 . 
凤凰 卫视 综合 报道 . 
至于 国际 间 还有 哪些 值得 关注 的 , 以下 请 参考 一 组 简讯 . 
菲律宾 众议院 议员 经过 整 晚 的 辩论 , 最终 在 星期二 否决 了 弹劾 总统 阿罗约 的 三条 议案 . 
而 反对派 表示 , 仍 会 透过 法院 和 街头 抗争 继续 争取 推翻 阿罗约 . 
另一方面 , 朝鲜 官方 报章 发表 评论 , 坚持 朝鲜 有 权 拥有 核能 作为 核 用途 . 
台风 彩 蝶 星期二 吹 袭 日本 西南 部 地区 , 造成 最 少 一人 死亡 , 十七 人 失踪 , 以及 四十五 人 受伤 . 
另外 二十一 万 人 紧急 疏散 , 二十多 万户 居民 电力供应 中断 . 
两 名 在 阿富汗 遇害 的 日本 游客 的 遗体 , 星期二 在 阿富汗 首都 喀布尔 被 送 上 飞机 , 准备 运 返 日本 . 
坎 达 哈 省长 认为 两 人 可能 被 武装 分子 枪杀 , 但 两 名 塔利班 头目 此 前 曾 做 出 否认 . 
凤凰 卫视 综合 报道 . 
好 稍后 回来 我们 关心 海峡 两岸 方面 的 消息 , 
台湾 海巡署 表示 呢 被 扣 大陆 渔船 如果 涉及 刑事 , 将 马上 把 渔船 跟 船员 送 回 . 
另外 加拿大 交通部长 率 团 访问 上海 , 商讨 海 空运 方面 的 合作 . 
欢迎 回到 我们 现场 , 首先 来 关心 有关 两岸 渔船 引起 的 一场 纠纷 . 
那么 在 在 澎湖 外海 附近 呢 , 台湾 籍 胜 发 成 二号 渔船 昨天 上午 呢 跟 大陆 籍 的 渔船 碰撞 . 
而 台湾 海巡署 也 马上 展开 救援 , 并 在 今天 上午 呢 将 大陆 的 渔船 带回 澎湖 . 
不管 发生 怎 的 事情 呢 , 挟持 民众 个人 当作 筹码 呢 , 基本上 就是 防碍 自由 嘛 . 
噢 , 还有 其他 的 犯罪 , 因此 不管 是 在 陆 上 或 海上 都 不许 可 的 嘛 . 
这 起 意外 事件 发生 在 五号 上午 十点 半 左右 , 
这 两 艘 渔船 在 澎湖 外海 发生 碰撞 , 
台 籍 渔船 船长 吕 清 满 , 独自 登上 对方 船上 处理 . 
但 双方 对于 如何 赔偿 没有 达成 共识 , 因此 大陆 船员 将 吕 清 满 带回 福建 . 
事发 后 , 海巡署 立刻 出动 四 艘 巡 防 艇 与 一 架 直升机 展开 海 空 救援 . 
在 历经 近 四个 小时 之后 , 海巡署 人员 在 离 大陆 沿海 约 三十 海里 处 成功 拦截 . 
那 如果说 没有 涉案 呢 , 尽快 做 出处 理 . 
许 惠 佑 指出 , 已经 在 六号 中午 透过 海基会 , 口头 向 大陆 海协会 告知 . 
凤凰 卫视 杨明 哲 台北 报道 . 
那么 在 返回 台湾 之后 呢 , 园 方 将 在 十月 初 的 时候 正式 向 台湾 陆委会 提出 饲养 . 
焦点 转 到 对岸 的 上海 . 
加拿大 交通部长 拉 皮埃尔 呢 , 率领 四十多 人 的 交通 代表团 近日 访问 中国 . 
那么 在 上海 呢 , 代表团 推动 了 加拿大 中国 联合 运输 圆桌会议 , 并 参观 了 外高桥 . 
拉 皮埃尔 呢 他 一行 还 将 前往 香港 访问 . 
而 根据 协议 , 未来 几年 中 加 之间 的 航班 数量 将 增加 两 倍 . 
凤凰 卫视 邓 凌 莉 , 葛 径 上海 报道 . 
今年 是 西藏自治区 成立 四十 周年 的 纪念 年 . 
经过 四十 年 的 发展 和 建设 呢 , 西藏 的 经济 和 社会 面貌 都 发生 了 巨大 的 变化 . 
好 稍后 回来 我们 关心 香港 方面 的 消息 . 
领 汇 年底 前 再度 上市 , 房委会 做 好 充分 的 准备 . 
香港 遇 袭 男 童 康复 情况 良好 , 近日 有 望 出院 . 
欢迎 回到 时事 直通 车 , 首先 来 关心 有关 领 汇 方面 的 消息 . 
孙 明 扬 强调 , 领 汇 上市 必然 会 存在 风险 , 但 这 一次 房委会 已 做 了 充分 准备 . 
而 上市 物 业 也 不会 作出 改变 . 
警告 领会 上市 后 , 可能 引起 房委会 属下 的 商场 租金 调高 . 
凤凰 卫视 王 新 然 香港 报道 . 
从 内地 来 的 小 玲 说 , 五 年 前来 港 结婚 后 , 一直 饱 受精 神 的 虐待 . 
她 说 结婚前 后 , 丈夫 对 她 完全 是 两 个人 , 现在 正在 寻求 离婚 方法 . 
小 玲 是 众多 受 虐待 的 一个 , 
而 虐待 儿童 个 案 就 有 一百 七十七 宗 . 较 去年 同期 增加 了 五 成 多 . 
凤凰 卫视 萧 莉 香港 报道 . 
说 到 了 暴力 事件 呢 , 最近 被 遇 袭 砍 伤 的 七 岁 男 童 岑 浩 贤 他 目前 还 在 康复 当中 . 
岑 浩 贤 在 仁 济 医院 的 儿科 病房 留 医 已经 十二 天 . 
高 永 文 透露 , 浩 贤 心情 不错 , 
他 表示 会 努力 读书 , 并 说 长大 想 成为 警察 飞虎队 的 成员 . 
凤凰 卫视 王 新 然 香港 报道 . 
好 稍后 回来 我们 关心 科技 以及 财经 方面 的 消息 . 
英国 呢 发明 智能 婴儿 床 呢 , 可以 防止 婴儿 猝死 . 
印尼 央行 再度 加 息 , 遏制 汇率 下挫 , 控制 通胀 . 
那么 今天 的 科技 报道 对于 那些 有 小 baby 的 父亲 母亲 来 说 都 是 好消息 , 
英国 考文垂 大学 的 四 名 工业 设计 学生 , 在 他们 的 毕业论文 中分 工 合作 , 制造 出 这个 可以 监测 婴儿 体温 的 智能 婴儿 床 . 
如果 婴儿 父母 是 通过 互联网 , 他们 甚至 可以 不在 家 也 能 看到 孩子 的 情况 . 
此外 , 婴儿 床 可以 自动 调节 温度 , 令 孩子时 刻 身 处 最 舒适 的 环境 . 
专家 认为 , 温度 过高 是 婴儿 因 猝死 综合 症 而 死亡 的 主要原因 . 
学生 们 指出 , 一般 的 婴儿 床 几乎 没有 任何 的 附加 功能 , 所以 他们 设法 为 它 增加 了 功能 . 
凤凰 卫视 综合 报道 . 
曼德尔森 表示 呢 有关 协议 对 中欧 双方 都 有 好处 . 
那么 初步 呢 跟 欧盟 成员国 接触 , 它们 大都 热烈 地 欢迎 有关 的 协议 , 欧盟 成员 今天 召开会议 , 明天 进行 表决 . 
外电 引述 首席 谈判 过程 的 消息 人士 表示 , 法国 以及 意大利 这些 , 已经 是 准备 支持 有关 的 协议 . 
如果 获得 批准 , 将 为 下周 开始 解 封 滞留 在 欧洲 港口 的 中国 纺织品 铺平 道路 . 
另外 泰国 以及 是 菲律宾 央行 呢 也 表示 关注 通胀 的 风险 . 
印尼 央行 在 加 息 半 厘 , 令 官方 利率 由 九 厘 半 调高 至 十 厘 水平 , 
连同 上星期 的 加 息 行动 , 印尼 在 两 周 内 , 
而 印尼 股市 就 上升 了 百分之 一点 五 . 
不过 , 央行 会 推出 汇率 互换 交易 , 为 投资者 提供 避 险 工具 . 
为 舒缓 对 燃料 补贴 所 造成 的 财政 压力 , 印尼 当局 容许 期 油 加 价 百分之 七 . 
另一方面 , 泰国 央行 星期三 将 举行 会议 , 
央行 表示 , 会 让 通胀 以及 整体 经济 状况 来 决定 是否 调整 利率 . 
泰国 八月份 通胀率 上升 至 百分之 五 点 六 的 七 年 来 最高 , 
分析 师 估计 , 泰国 央行 可能 会 加 息 半 厘 , 胀 率 将 达到 百分之 九 . 
短期 内 可能 收紧 货币 政策 . 以 应 应 通胀 压力 增加 , 以及 菲律宾 比索 汇率 疲 弱 . 
凤凰 卫视 综合 报道 . 
另外 再 到 泰国 看看 举行 一年 一度 的 大象 马 球赛 . 
欢迎 继续 搭 乘 时事 直通 车 . 
让 战争 远离 人类 , 让 和平 永 驻 人间 , 
虽然 对 反法西斯 战争 胜利 的 纪念 已经 来到 了 第 六十 党 通过 纪念 活动 教育 年轻 一 代 . 
必须 要 把 这样 的 历史 经验 教训 要 传 给 下一代 , 
只是 让 他们 记住 , 如何 能够 更 好在 思想 里边 筑 起 一种 反对 战争 的 一种 屏障 . 
绝对 不是 让 大家 记住 仇恨 , 
我 觉得 更 重要 的 是 大家 记住 , 这种 惨痛 的 人类 悲剧 是 不 允许 重演 的 . 
也 经历 了 中 日军 队 在 正面 战场 进行 了 最后 一次 战役 , 湘西 战役 . 
在 抗日战争 胜利 六十 周年 之 际 , 芷江 也 举办 了 多 项 纪念 活动 . 
凤凰 卫视 王 莹 , 刘 海燕 湖南 芷江 报道 . 
好 接下来 带 您 到 泰国 . 
一年 一度 , 为期 七天 的 大象 马 球赛 呢 现在 正在 泰国 的 华 欣 举行 , 
那么 十六 个 国家 的 代表 参加 这 场 比赛 . 
四十八 名 的 参赛 者 , 他们 不仅 要 夺冠 , 同时 筹款 五万 美元 . 
节目 最后 , 我们 一起 来 欣赏 这 一场 比赛 . 
同时 感谢 您 搭 乘 这 一 节 的 时事 直通 车 . 
二零零 五 年 九月 六号 , 萨 文 在 香港 祝 您 健康 , 快乐 ! 
秘书长 安南 , 安理会 和 部分 联合国 成员国 必须 为此 承担 主要 责任 . 
调查 报告 指责 安南 , 对 石油 换 食品 计划 的 全面 执行 疏 于 管理 . 
不过 报告 同时 指出 , 对于 安南 卷入 贿赂 丑闻 的 说法 , 调查 显示 证据 不足 . 
沃 尔 克 还 强调 , 报告 结果 再次 显示 , 联合国 改革 势在必行 . 
而 作为 联合国 的 首脑 , 安南 也 在 报告 出台 后 立即 表示 , 对于 管理 疏 失 承担 责任 . 
联合国 首脑 峰会 将 于 九月 十四号 到 十六号 在 纽约 举行 , 
凤凰 卫视 谢 小 双 , 萧 燕 华盛顿 报道 . 
伊拉克 石油 换 食品 计划 是 联合国 历史上 最 庞大 的 援助计划 . 
但是 却 暴 出 腐败 和 欺诈 丑闻 , 使得 秘书长 安南 也 面临 下台 的 危机 . 
现在 我们 就 带 您 回顾 一下 这 宗 丑闻 的 相关 背景 . 
石油 换 食品 计划 始 于 一九九六年 底 , 
该 计划 一直 由 联合国 管理 和 实施 . 
联合国 去年 五月 解除 了 对 伊 制裁 , 并 于 十一月 终止 该 计划 . 
有关 该 计划 存在 腐败 和 欺诈 的 传闻 始 于 去年 初 , 
当时 伊拉克 媒体 报道 说 , 伊拉克 前 总统 萨达姆 曾 对联 合 国 石油 换 食品 计划 办公室 前 主任 塞 万 , 
及 外国 政客 和记 者 等 两百 七十 人行 贿 , 以 换取 他们 支持 . 
安南 的 朝鲜 特使 斯特朗 也 卷入 腐败 案 丑闻 . 
一些 美国国会 议员 和 右翼 团 集 甚至 要求 安南 辞职 . 
在 各 方 压力 下 , 安南 去年 四月 任命 由 保罗 沃 尔 克 领导 的 独立 调查委员会 对此 展开 调查 . 
凤凰 卫视 综合 报道 . 
尽管 饱 受 了 石油 换 食品 丑闻 困扰 , 联合国 秘书长 安南 仍然 是 积极 致力 推动 联合国 的 改革 . 
那么 在 一些 重要 议题 上 仍然 存在 着 明显 分歧 . 
根据 安排 , 第 六十 届 联大 将 在 九月 十四号 开始 , 进行 为期 三 天 的 首脑 会议 , 
审议 并 批准 成果 文件 草案 的 定稿 , 对联 合 国 进行 大规模 的 改革 . 
而 国际 议会 联盟 第二届 全球 议长 峰会 目前 正在 纽约 联合国总部 举行 . 
凤凰 卫视 , 综合 报道 . 
下 一 节 回来 的 国际 消息 我们 还 要 继续 告诉 您 , 
日本 众议院 周末 选举 , 民调 显示 自民党 仍然 领先 . 
美国 风灾 过后 国内 筹 得 超过 五 亿 美元 善 款 . 
欢迎 回到 我们 的 现场 , 继续 来 看 国际 方面 的 消息 . 
那么 预计 胡锦涛 一行 在 加拿大 当地时间 今天 下午 抵达 渥太华 , 展开 对 加拿大 的 访问 . 
那么 双方 希望 透过 这次 访问 , 能够 加强 双方 在 能源 以及 自然 资源 等 方面 的 合作 . 
国家主席 胡锦涛 虽然 因为 美国 的 风灾 推迟 访 美 行程 , 
不过 就 如期 在 当地时间 八号 展开 对 加拿大 的 访问 . 
抵达 之后 他 将 出席 总督 的 欢迎仪式 , 并且 举行 会面 . 
九号 他 将 和 加拿大 总理 马丁 会谈 . 
会 后 将 签署 . 
并且 会 出席 在 当地 举行 的 中 加 经贸 合作 论坛 开幕 仪式 . 
而 在 美国 纽约 出席 完 联合国 首脑 会议 返回 北京 前 , 也 会 取道 温哥华 停留 一天 , 
而 加拿大 总理 马丁 到时候 会 亲自 飞往 当地 盛 宴 款待 胡锦涛 . 
而 中国 驻 加拿大 大使 就 表示 两国 一直 重视 双方 的 关系 . 
我们 向来 是 对 加拿大 的 关系 是 十分 重视 的 . 
双方 都 希望 透过 这次 访问 可以 加强 双方 的 合作 . 
凤凰 卫视 闾 丘 露 薇 加拿大 首都 渥太华 的 报道 . 
那么 国家主席 胡锦涛 一行 在 过 几 个 小时 之后 , 就 可以 抵达 加拿大 首都 渥太华 . 
那么 相关 消息 我们 现在 连 线 本 台 的 特派 记者 闾 丘 露 薇 , 来 为 我们 报道 . 
那么 啊 国家主席 胡锦涛 呢 还有 一个 半小时 呢 , 啊 预计 呢 就 会 抵达 渥太华 . 
那 加拿大 政府 呢 是 坚持 一个 中国 的 原则 , 
他 也 相信 这个 法案 , 只 通过 呢 对于 这个 两国 三十五 年 的 这样 一个 政治 关系 呢 , 应该 是 不会 带来 影响 的 . 
那么 地 对于 这 一次 呢 我们 知道 双方 会 签署 一系列 的 协议 . 
在 这些 协议 里面 呢 , 当中 有 一个 就是 核能 方面 的 合作 . 
那么 加拿大 政府 方面 也 指出 了 大家 都 看到 现在 油价 是 居高不下 , 
那么 中国政府 也 已经 是 意识到 这 一点 , 
因此 未来 的 发展 呢 , 应该 是啊 趋向 于 不再 单纯 的 依赖 石油 . 
那么 这 一次 呢 胡锦涛 访问 签署 的 这个 核能 的 合作 就是 当中 的 一个 方面 的 . 
好的 , 谢谢 闾 丘 露 薇 来自 加拿大 为 我们 所 做 的 报道 . 
那么 有关 胡锦涛 一行 的 访问 行程 我们 也 会 密切 的 为 您 关注 . 
再 来 关心 朝 核 六 方 会谈 . 
虽然 要 解决 朝鲜半岛 核 问题 并 不容 易 , 但是 中方 并 不 感到 悲观 . 
朝鲜半岛 无 核 化 的 道路 , 是 复杂 和 曲折 的 , 啊 , 
那么 不能 指望 通过 几 轮 的 会谈 , 啊 就 能够 解决 所有 的 问题 . 
啊 , 但是 我们 并 不 因此 而 感到 悲观 , 啊 . 
以 灵活 务实 的 态度 来 讨论 有关 的 问题 
半岛 无 核 化 的 进程 中 , 就 能够 一步 一步 地 向前 迈进 . 
日本 众议院 选举 将 会 在 本周 末 举行 . 
不过 仍然 有 超过 三 成 的 选民 表示 , 他们 还 没有 决定 投票 给 哪 一个 政党 . 
距离 众院 选举 只剩 下 几 天 , 
领导 自民党 的 首相 小泉 纯 一 朗 在 一个 电视 广告 中 , 再次 表明 了 对 日本 进行 改革 的 决心 . 
二 战 以来 一直 执政 的 自民党 , 显然 仍然 是 最 受 民众 欢迎 的 政党 . 
支持 率 几乎 是 最 大的 在野党 日本 民主党 的 两 倍 . 
而 在 比例 代表 选举 方面 , 支持 自民党 的 民众 为 百分之 二十七 , 支持 民主党 的 则 有 百分之 十八 . 
不过 调查 也 显示 , 超过 三 成 的 选民 目前 尚未 决定 投票 给 那 一个 政党 . 
但 同时 , 选民 们 表示 出 对 改革 的 渴望 . 
超过 百分之 七十五 的 受访者 , 希望 透过 选举 , 能够 为 日本 政治 带来 大的 改变 . 
有 学者 指出 , 这 是 一种 非常 有效 的 提高 小泉 支持 率 的 方式 . 
凤凰 卫视 综合 报道 . 
小泉 在 上个月 提出 对 日本 邮政 系统 进行 私有 化 改革 , 遭到 参议院 的 否决 , 
为此 小泉 解散 了 众议院 , 
那么 众议院 将 会 在 这个 周末 重新 举行 选举 . 
那么 相关 话题 我们 节目 当中 也 请 到时 事 评论员 邱 震 海 先生 来 分析 . 
我们 知道 上 一次 邮政 改革 失利 对于 小泉 的 政治 生涯 来 说 是 一次 重 击 , 
那么 现在 这个 众议院 改选 在即 , 你 怎么 观察 这次 的 选举结果 ? 
那么 又 会 对 中 日 关系 的 发展 造成 什么样 的 影响 ? 
对 , 我们 知道 三 天 以后 日本 就 将要 举行 大选 了 啊 , 
但是 实际上 呢 在 日本 的 民众 当中 小泉 的 名望 不 跌 反 升 . 
这 看上 去 似乎 是 一个 令人 呃 , 呃 , 好象 感到 是 一个 有 很 大的 反差 的 现象 , 但是 我 认为 呢 这 背后 其实 是 很 合乎逻辑 的 . 
所以 呢 由此 我们 也 可以 来 解释 为什么 , 这个 邮政 改革 的 方案 是 在 日 , 
自民党 党内 的 阻力 , 呃 遇到 的 阻力 要 比 在 普通 民众 当中 遇 遇到 的 阻力 要 大 得 多 . 
由此 我们 也 可以 来 解释 为什么 小泉 的 名望 不 跌 反 升 . 
因为 按照 这个 日本 的 , 日本 的 自民党 的 党章 , 
呃 总裁 有 可能 呃 是 要 连任 . 呃 连任 政府 的 总理 , 
那么 到 那个 情况 下 呢 , 明年 九月 一份 九月份 以后 , 小泉 真 的 是 有 可能 会长 期 连任 . 
谢谢 邱 先生 对 我们 所 做 的 分析 . 
那么 现在 我们 继续 带 您 关心 的 是 一 组 国际 简讯 . 
美国 南部 风灾 的 惨 况 震憾 了 国内外 , 
为了 保证 亚太经合组织 峰会 顺利 举行 , 韩 美军 警 在 釜山 举行 了 联合 演练 , 测试 应对 恐怖 袭击 的 能力 . 
以色列 军队 星期四 关闭 了 连接 加沙 埃及 的 口岸 拉法赫 , 直到 另行 通知 为止 . 
巴勒斯坦 政府 谴责 以 军 关闭 口岸 的 决定 . 
美国 与 以色列 报纸 对 已故 巴勒斯坦 领导人 阿拉法特 的 死 因 有 不同 的 报道 , 
前者 排除 了 他 死 于 艾 兹 病 或者 中毒 . 
但 后者 就 报道 他 可能 死 于 不明 的 毒物 . 
警方 将 可以 对 构成 恐怕 主义 威胁 的 人 实施 长 达 一年 的 监控 . 
凤凰 卫视 , 综合 报道 . 
好 那么 下 一 节 回来 的 两岸 消息 我们 会 继续 为 您 报道 . 
中国 公安部 公布 , 中美 两国 联手 摧毁 跨国 制造 , 销售 假药 犯罪 网络 . 
马祖 弹药 库 爆炸 初步 判定 为 火药 质变 酿成 的 意外 . 
两岸 消息 方面 首先 关心 的 是 , 
中国 公安部 在 今天 公布 了 有关 中美 两国 联合 行动 , 成功 摧毁 跨国 制造 和 销售 假药 犯罪 的 网络 案件 . 
成功 破获 了 这 起 涉及 全球 十一 个 国家 的 跨国 制售 假药 案 . 
这次 中美 联合 行动 一共 查获 包括 威尔 钢 , 犀利 士 等 四十四 万 粒 的 假冒 药品 , 价值 四千 多 万元 的 人民币 , 还 缴获 非法 制造 的 包装 盒 六十 万 件 . 
有 美方 的 官员 就 表示 , 这次 联合 的 行动 成功 的 关键 是 中美 双方 紧密 的 合作 . 
越洋 行动 是 中美 双方 从 二零零 四 年 七月 第一次 在 打击 跨国 侵犯 知识 产权 犯罪 中 的 又 一次 联合 行动 . 
有 中国 公安部 的 官员 也 强调 , 希望 未来 有 更大 的 合作 空间 . 
犯罪 无 国界 , 执法 有 疆域 . 
这 不是 结束 , 仅仅 是 开始 . 
我们 还有 很 多 很 多 的 工作 要 做 . 
在 这次 行动 当中 一共 破获 了 案件 一千 八百 多 起 . 
凤凰 卫视 周 延 北京 报道 . 
而 台湾 军方 一个 位于 马祖 的 大型 弹药 库 昨天 晚上 发生 爆炸 意外 , 
台湾 军方 高层 和 火药 专家 今天 上午 一同 前往 马祖 , 展开 意外 的 鉴定 工作 . 
之后 初步 判定 是 弹药 库 内存 放 的 火药 发生 了 质变 , 再 加上 天气 过 热 , 才 会 酿成 这次 的 意外 . 
记者 背后 的 这 一 幢 建筑物 就是 台湾 军方 位于 马祖 唯一 的 弹药 材料 库 . 
不过 经过 这 起爆炸 事件 之后 , 目前 已经 面目全非 . 
筑 物 外头 依旧 看到 黑 烟 不断 窜 出 , 
灯光 本身 很 亮 啊 也 有 也 有 那个 火花 出来 啊 . 
哇 超 大声 , 马祖 大家 都 听 得到 啊 . 
下面 那个 金水 , 那个 国 仔 区 那边 的 人 , 都 不敢 住 , 大家 那么 跑出 来 . 
台湾 军方 高层 还有 民间 火药 专家 , 八号 也 前往 现场 进行 鉴定 . 
八 点 四十五 分 左右 , 再 回来 , 而 准备 要 , 我 准备 要 再 放 军 歌 呢 , 再 教 唱 的 时候 , 就 突然 听到 一 声 巨 响 , 
当时 我们 就是 爬下 卧 倒 , 然后 开始 , 我们 就 开始 往 那个 我们 最 里面 的 一个 窗户 , 打开 呢 往 外 疏散 . 
另外 , 对于 受到 爆炸 意外 惊吓 的 六十七 名 官兵 , 军方 也 为 他们 进行 心理 辅导 . 
凤凰 卫视 杨明 哲 马祖 报道 . 
台湾 传媒 在 今天 以 大 篇幅 的 版面 报道 美国 国务院 的 一 封 评 荐 报告 . 
而 台湾 朝野 双边 在 八号 也 对 包 道 格 的 行事 风格 有 批评 声 . 
跟 这个 包 先生 在 一起 我们 有时候 打 几 手球 , 也 , 他 是 , 他 是 , 个性 是 比较 率直 . 
道 格 对于 民进党 政府 的 一些 作为 啊 , 哦 他 也 , 非常 , 不 修饰 地表 达 他 不以为然 的 态度 . 
他 非常 强硬 地 哦 , 而且 直接 地 , 毫无 保留地 捍 为 美国 的 利益 哦 . 
他 曾经 在 一九九八年 到 两千 零 一年 间 , 代理 ait 台北 办事处 处长 的 职务 . 
凤凰 卫视 陈 淑 琬 , 台北 报道 . 
深圳 经济特区 成立 二十五 年 来 , 在 经济 发展 和 城市建设 等 方面 都 取得 了 有目共睹 的 成就 . 
那么 广告 之后 回来 的 港澳 消息 , 我们 还 要 带 您 去 看看 , 
香港 海事 博物馆 开幕 , 为 外界 了解 香港 航运 提供 窗口 . 
迪士尼 乐园 下周 开幕 , 港府 全力 迎接 游客 . 
好 我们 再 把 焦点 转 到 香港 , 
那么 香港 第一 间 海事 博物馆 在 今天 开幕 了 . 
香港特区 行政长官 曾荫权 , 中国 交通部 副部长 徐 祖 远 出席 了 开幕典礼 . 
香港特区 行政长官 曾荫权 也 在 书面 致词 中肯 定 了 这 间 博物馆 的 历史意义 . 
不仅 见证 了 香港 航运 业 的 发展 , 部分 展品 更 反映 了 中国 乃至 亚洲 的 航运 历史 , 
博物馆 将 于 星期五 正式 向 公众 开放 . 
凤凰 卫视 张 凌云 香港 报道 . 
另外 香港 工展会 今年 再次 在 上海 举办 , 
有 参展 厂商 表示 , 无论 是 在 销售 信心 或 是 在 产品 种类 方面 , 都 比 去年 有所 增加 . 
去年 香港 工展会 第一次 移 师 上海 , 
今年 再度 选择 在 上海 举办 , 经验 就 增加 了 很 多 . 
随着 cepa 第二 阶段 的 正式 实施 , 已经 有 一千 零 八十七 种 的 香港 产品 可以 零 关税 登陆 上海 . 
那 在 第二届 的 香港 上海 工展会 上 , 这样 的 产品 就 比 第一届 增加 了 很 多 . 
那么 今年 呢 我们 是 满怀信心 地 来 , 
而且 今年 呢 我们 带来 的 , 这个 产品 呢 , 带来 的 品牌 就 更加 多 了 . 
而 针对 上海 的 地域 特点 , 展 商 也 都 做 了 一些 特别 安排 , 加 多 了 食品 的 种类 , 并且 价格 也 有 优惠 . 
凤凰 卫视 刘 璐 葛 径 上海 报道 . 
最 受 小朋友 们 期待 的 香港 迪士尼 乐园 下个星期 一 就要 正式 开幕 . 
旅游 事务 专员 郑 汝 桦 表示 , 迪士尼 乐园 开幕 当天 的 一万 六千 张 门 
政府 各 部门 都 已 做 好 充分 的 准备 , 确保 乐园 能 顺利 开幕 . 
呼吁 内地 旅客 避免 在 人流 高峰 期 出入 境 , 
并 尽量 使用 罗湖 管制 站 过关 . 
运输 署 则 表示 , 九 广 铁路 将 为 从 罗湖 入境 的 旅客 提供 一 站 式 交通 服务 , 把 旅客 直接 送往 迪士尼 乐园 . 
连接 迪士尼 乐园 的 地铁 , 巴士 等 公交 系统 , 在 九月 十号 全面 向 
( ( 现 已 全部 售 出 . ) ) 
凤凰 卫视 何 润 峰 香港 报道 . 
每 一 枚 邮票 的 主角 , 都 是 迪士尼 迷 们 熟悉 的 卡通 人物 . 
整套 邮票 面值 十一 点 八 港元 . 
而 大名鼎鼎 的 米 奇 老鼠 , 更 单独 成为 一套 两 枚 装 小型 张 的 唯一 封面 人物 , 
其中 一 枚 小型 张 以 二十二 k 金箔 制成 , 售价 达 五十 港元 . 
米 奇 的 乐园 台 柱 地位 可见 一 斑 . 
另外 , 邮政 署 还 推出 了 迪士尼 明信片 , 小 全 张 , 纪念 套 折 等 邮 品 , 供 集邮 爱好者 选择 . 
凤凰 卫视 何 润 峰 香港 报道 . 
好 我们 先 休息 一会儿 , 下 一 节 回来 要 带 您 去 看看 , 
全球 最 轻 , 最 薄 的 手机 这个 月 在 中国 市场上 市 . 
薄熙来 表示 中国 处理 中欧 贸易 摩擦 是 顾全大局 . 
欢迎 继续 搭 乘 时事 直通 车 . 
韩国 一家 生产 商 近日 推出 了 全球 最 轻 而且 最 薄 手机 , 
那么 这 款 强调 实用 的 轻盈 手机 会 在 本月 稍后 , 首先 要 在 中国 市场 推出 . 
当然 , 为了 维持 一定 的 竞争 力 , 这 款 手机 还是 能够 连接 上网 的 . 
手机 生产 商 所 看 准 的 , 是 竞争 相对 较 小的 廉价 手机 市场 . 
中国 和 欧盟 在 这个 月 五号 协商 达成 了解 决 中国 滞 关 纺织品 问题 的 协定 . 
而 在 昨天 欧盟委员会 通过 了 该 协议 , 让 中国 纺织品 在 欧洲 港口 积压 的 问题 得以 解决 . 
中国 商务部 部长 薄熙来 今天 就 强调 , 中国政府 处理 中欧 贸易 摩擦 是 顾全大局 . 
中国政府 愿意 在 wto 规则 之下 , 啊 , 遵循 规则 , 啊 和平 竞争 , 然后 共同 发展 . 
我 认为 这次 中欧 贸易 啊 , 呃 纺织品 方面 达成 的 协议 就 体现 了 这种 精神 , 我们 感到 是 欣慰 的 . 
嗯 , 中国政府 呢 也 确实 是 顾全大局 的 , 但是 欧盟 方面 也是 讲 道理 的 . 
中国 国际 投资 贸易 洽谈 会 今天 在 厦门 开幕 , 
那么 与 前 八 届 投 洽 会 不同 的 是 , 今年 的 投 洽 会 由 中国 投资 贸易 洽谈 会 更名 为 中国 国际 投资 贸易 洽谈 会 . 
九月 八日 早上 九 点 八 分 , 第九届 中国 国际 投资 贸易 洽谈 会 在 厦门 开幕 , 
除了 中国 内地 各省市 纷纷 亮 出自 己 的 地方 特色 和 相关 产业 , 来 吸引 八方 投资 客 . 
人数 和 规模 超过 往年 . 
中国 的 开放 , 体现 了 我们 同 世界 共 赢 的 思想 , 
中国 的 发展 有 海外 投资者 的 贡献 , 海外 投资者 也 得到 了 回报 . 
我们 将 继续 开放 市场 , 改善 投资 环境 . 
据 介绍 , 目前 中国 吸引 了 二十八 万 家 外国 企业 在 中国 投资 , 
实际 已经 吸收 六千 亿 美元 外资 . 
而 其他 国家 也 从 经济 发展 考 量 , 在 向 中国 的 企业 和 投资 客 招手 . 
此次 更名 后 的 投 洽 会 将 首次 为 第三 方 的 多 项 投资 搭建 平台 , 
各国 可以 在 投 洽 会期 间 与 中国 以外 的 第三 国 或 地区 签订 投资 协议 . 
凤凰 卫视 沈 宇 , 雨 丹福 建 厦门 报道 . 
好 先 休息 一会 , 回来 带 您 去 香港 看看 . 
香港 制造 了 巨型 灯笼 来 迎接 中秋 佳节 . 
还 要 带 您 看看 极具 特色 的 印度 节庆 . 
中秋 佳节 即将到来 , 
进入 灯笼 中 , 感觉 是 到 了 另一个 世界 . 
中秋 将 至 , 香港 的 节日 气氛 渐趋 浓厚 , 
像 这样 别 具 匠心 的 应 节 装饰 , 相信 也 会 越来越 多 . 
凤凰 卫视 王 新 然 香港 报道 . 
还有 许多 港 式 月饼 , 多 了 燕窝 和 高 纤 果仁 等 选择 , 强调 融入 养生 概念 . 
这么 多 创意 月饼 上市 , 让 业 者 荷包 满满 . 
凤凰 卫视 孔 繁 菱 , 台北 报道 . 
中秋节 是 中国人 的 传统 , 
那么 在 印度 呢 , 每 年 的 九月 初 也 都会 有 极具 特色 的 传统 节日 . 
比如说 在 南部 的 欧 南 节 就是 庆祝 丰收 , 有 狂欢 还有 蛇 缠 竞赛 . 
而 在 北部 的 提 吉 节 则 是 妇女节 , 是 观赏 少女 的 好 时机 . 
那么 在 这 节 新闻 最 
两千 零 五 年 九月 八号 , 谢 亚 芳 在 香港 祝福 您 健康 , 平安 ! 
今天 是 沙特 为 国王 法赫德 举行 葬礼 的 日子 , 
祈祷 仪式 由 新国 王 阿卜杜拉 主持 , 
当地时间 今天 下午 法赫德 国王 的 遗体 将 被 安葬 在 沙特 王室 墓地 . 
法赫德 是 八月 一号 在 利 亚 得病 逝 的 , 
法赫德 同父异母 的 弟弟 现 年 八十一 岁 的 阿卜杜拉 亲王 将 继承 王位 , 
我们 再 来 看看 有关 中美 首次 战略 对话 的 消息 . 
中美 建交 二十六 年 来 首次 战略 对话 昨天 和 今天 在 北京 举行 , 
在 中美 双方 共同努力 下 , 首轮 战略 对话 成功 举行 , 
双方 就 中美 关系 和 共同 关心 的 重大 国际 地区 问题 交换 了 意见 . 
佐利克 说 , 中国 在 过去 的 二十五 年 中 取得 了 巨大 的 成就 , 尤其 是 在 经济 发展 上 . 
此次 战略 对话 正是 在 这种 背景 下 举行 的 . 
佐利克 说 , 美中两国 都 是 对 全世界 有 重要 影响 的 国家 , 
而 他 此次 来访 目的 就是 加强 相互 了解 , 同时 建立 一个 全面 对话 的 平台 . 
佐利克 起程 前 曾 由美 方 官员 透露 , 
这次 中美 首次 高层 战略 对话 将 被 称为 全球 对话 , 
目前 中美 之间 随着 交往 不断 的 加深 , 矛盾 和 纠纷 也 在 不断 增加 , 而 双方 也 都 意识到 了解 决 问题 的 重要性 . 
中美 之间 频繁 的 个个 层次 的 交往 也 都 是 在 为 解决问题 作出 努力 . 
有 西方 媒体 就说 , 中美 之间 的 交往 现在 已经 进入 了 , 解决问题 的 新 阶段 . 
在 稍后 的 今日 关注 节目 当中 , 我们 还 将就 中美 这 一 高 端 对话 的 内容 和 意义 进行 对 全世界 的 影响 . 
再 来 关注 六 方 会谈 . 
六 方 会谈 今天 进入 第 八天 , 
一条 引人注目 的 消息 传来 , 
金 桂冠 说 , 六 方 会谈 已经 进入 第 八天 , 
磋商 的 同时 还 举行 了 活跃 的 双边 会 唔 . 
他 说 朝鲜 的 这种 决心 和 决定 是 自愿 的 , 而 不是 来自 其它 任何 各 方 的 压力 . 
这 是 朝鲜 代表团 自 本 轮 会谈 开始 以来 首次 对外 界 发表 正式 讲话 . 
第四轮 六 方 会谈 今天 在 钓鱼台 国宾馆 芳 菲 苑 举行 了 两 次 团长 会议 , 
各 方 就 共同 文件 进一步 进行 了 认真 的 磋商 , 
各 方 团长 之间 进行 了 双边 会 唔 和 接触 , 
现在 我们 就 来电 话 连 线 正在 钓鱼台 采访 的 任 永 蔚 . 
你 给 我们 介绍 一下 今天 的 团长 会 的 情况 , 
在 今天 的 上午 和 下午 各 举行 了 一次 团长 会议 . 
据 韩国 代表团 团长 宋 玟 淳 透露 呢 , 在 团长 会议 举行 之前 , 中方 准备 了 一份 文件 草案 的 内容 , 
这 份 文件 整理 了 各 方 在 会谈 举行 以来 , 各种 双边 和 多边 会谈 所 讨论 的 内容 , 并且 做 了 集中 平衡 的 反应 . 
据 日本 代表团 团长 左 左 江 贤 一郎 介绍 , 今天 会议 的 气氛 呢 是 认真 严肃 而 激烈 的 , 
虽然 各 方 的 基本 分歧 尚未 解决 , 但是 呢 , 各 方 的 分歧 和 立场 , 也 得到 了 充分 的 归纳 和 总结 . 
各 方 表示 呢 , 在 回去 之后 继续 就 讨论 的 内容 进行 深入 的 考虑 , 然后 明天 呢 继续 举行 团长 会议 , 
另外 还有 消息 说 呢 在 今天 的 团长 会议 上 , 各 方 一致 同意 . 
这 一次 会谈 的 共同 文件 以 联合声明 的 形式 出现 , 
如果 以 联合声明 的 形式 出现 呢 , 就 会 比 前 两 轮 六 方 会谈 的 主席 声明 更 具有 约束力 , 
这 也 说明 本 轮 会谈 可以 取得 实质性 进展 . 
现在 , 正在 为着 达到 这样 一个 目标 而 努力 . 
有关 今天 会谈 的 进展 情况 呢 是 这样 的 , 
也 就是说 每 一次 在 讨论 有 了结 果 的 基础 之上 呢 , 中方 就 继续 进行 修改 归纳 总结 , 
然后 把 新 的 内容 提交 给 各 方 , 
有时候 是 下午 会议 结束 之后 呢 晚上 就 把 新 的 文 搞 提供 给 各 方 , 
这样 看来 中方 的 工作 是 相当 有效率 的 , 
而且 在 文件 中 呢 又 要 全面 平衡 的 反映 各 方 的 立场 和 意见 , 
这 也 需要 中方 具有 相当 的 智慧 和 能力 . 
那么 到 现在 为止 呢 , 中方 已经 为 各 放 提供 给予 了 积极 的 评价 , 
由此可见 呢 如果 这次 会谈 能够 取得 实质性 的 进展 , 中方 可以 说 功 不可 抹 . 
好的 , 谢谢 永 蔚 ! 连续 八天 来 每天 给 我们 发 回 最 新 最 快 的 消息 . 
好 , 继续 来 看 新闻 . 
众议院 交流 机制 第七轮 会 唔 取得 的 成果 , 
他 认为 通过 这种 交流 机制 增进 了 了解 扩大 了 共识 , 推动 了 中美 建设性 合作 关系 的 发展 . 
美中 议员 积极 评价 了 美中关系 发展 的 良好 势头 , 
他们 表示 , 将 推动 更 多 议员 来 华 访问 , 加深 对 中国 的 了解 . 
演习 在 俄 罗 符 拉 迪 沃 斯托 克 和 中国 的 山东半岛 及 附近 海域 举行 . 
中 俄 双方 将 派 出 陆海 空军 和 空降 兵 , 海军陆战队 以及 保障 部队 参加 演习 . 
俄罗斯 陆军 副总 司令 今天 说 , 俄军 将 派 出 一千 八百 名 官兵 参加 联合 军 演 , 
八月 十八号 中 俄 两 军 总参谋长 将 在 符 拉 迪 沃 斯托 克 , 共同 宣布 演习 开始 , 
中国外交部 发言人 孔 泉 今天 就 日本 内阁 通过 二零零 五 年度 国防 白皮书 答 记者 问 , 
发表 评论 说 , 举行 很 官方 文件 公开 渲染 所谓 中国 威胁 没有 任何 事实 根据 , 是 极其 不 负责任 的 , 
我们 再 来 关注 发现 号 和 国际 太空 站 的 消息 . 
这 将 是 美国 航天飞机 第一次 进行 太空 维修 . 
他们 对 这次 的 维修 和 发现 号 的 成功 返航 充满 信心 . 
这 将 是 一次 非常 精细 的 任务 , 但 也 很 简单 , 
因此 不 需要 对 他 的 安全 性 过于 担心 . 
博尔顿 于 当天 晚 些 时候 宣誓就职 , 并 前往 纽约 联合国总部 办公 . 
任期 将 于 参议院 下 一年 会期 结束 终止 . 
博尔顿 以 总统 休会 任命 方式 获得 的 职位 , 有效期 为 十七 个 月 , 
布什 绕 开 参议院 直接 任命 的 方式 , 遭到 一些 民主党 和 共和党 参议员 的 强烈 抨击 , 
他们 指责 布什 政府 滥用 权力 , 削弱 了 这 一 职位 的 权威 性 和 可信 性 , 
日本 自民党 新 宪法 起草 委员会 一号 首次 公布 了 宪法 修改 草案 的 各项 条文 , 
日本 现行 宪法 于 一 九 四 六 年 十一月 三号 公布 , 
从 二零零 四 年 七月 起 , 马 新 印尼 三国 开始 对 三 六 甲 海峡 进行 每天 二十四 小时 的 联合 巡逻 . 
从 昨天 起 中国新闻 节目 推出 了 大型 系列 报道 西藏 行 , 
提起 西藏 也许 大多数人 首先 会 想到 布达拉宫 , 
三 年 过去 了 这 三 处 重点 文物 古迹 维修 的 如何 呢 , 
记者 登上 布达拉宫 尖顶 的 时候 天上 飘 着 细密 的 雨 丝 , 
藏族 工匠 们 唱 着 歌 有 节奏 的 夯 打 墙 面的 阿 达 土 , 
工作 人员 告诉 记者 , 二零零 二 年 六月 二十六号 布达拉宫 开始 第二 次 维修 , 
至今 , 重要 文物 五 世 达赖喇嘛 灵 塔 的 修缮 已经 竣工 . 
今年 四十三 岁 的 索 郎 是 维修 灵 塔 的 负责人 , 
但是 大殿 不仅 高 , 跨度 也 很 大 , 达到 了 十一 米 七 , 
怎么 换 这 根 大梁 让 人 很 头疼 . 
在 更换 过程 中 邀请 了 一些 内地 的 专家 和 拉萨 的 专家 , 
索 郎 解释 说 , 落 架 就是 在 过 梁 周围 搭 起 多个 木 支架 撑 住房 顶 , 然后 再 偷 梁 换 柱 把 糟 朽 变形 的 过 梁 换 下来 , 
这样 用 了 三个 月 时间 , 他们 完成 了 五 世 达赖喇嘛 灵 塔 的 维修 加固 . 
再 到 罗布林卡 去 看看 , 
这里 的 树木 高大 葱茏 , 宫殿 多 是 土木 结构 , 
几百 年 来 风雨 侵蚀 , 百分之 八 九十 的 木头 都 糟 朽 了 , 轻轻 一 拨 就 会 碎 成 粉 沫 . 
二零零 三 年 三月 十八号 , 罗布林卡 开始 维修 , 
这 是 它 建成 后 最 彻底 的 一次 大修 . 
罗布林卡 上万 件 的 文物 在 维修 中 没有 一 处 损坏 , 没有 一件 丢失 . 
另外 还 要 考虑 到 文物 的 安全 , 又 增加 了 安 法 , 
马 一 刚 说 , 罗布林卡 古建筑 的 维修 已经 接近 尾声 , 
接下来 还 要 改造 道路 , 增加 排水系统 和 避 雷 设施 , 
不过 这些 现代化 的 设施 不会 影响 原有 的 景观 , 
让 水电 线路 完全 埋 在 地下 , 避雷针 也 都 隐蔽 在 树 上 , 
游客 看到 的 依然 是 古色古香 镶 的 罗布林卡 , 
三 大 文物 古迹 的 修缮 , 因此 进展 的 相当 顺利 . 
布达拉宫 和 罗布林卡 是 世界文化 遗产 , 
来 西藏 的 , 不到 布达拉宫 就 等于 是 没 来 西藏 , 
这个 西藏 纳入 中国 版图 , 和 , 和 民族 统一 当中 的 一个 象征 , 
这 三 大 寺 相比 来 说 呢 要 比 其它 的 , 这个 文物 建筑 相对 重要 些 , 
在 国家 的 十五 规划 当中 有 六大 重点 文物 维修 工程 , 
其中 , 西藏 就 占 了 三 项 . 
中央 台 记者 张 琳 西藏 拉萨 报道 . 
孕育 多样 生态 和 人类 始祖 , 
东非 大 裂 谷 迷 团 密布 , 
中国 科考 队 , 首次 进入 埃塞俄比亚 , 探访 地球 密 境 . 
八月 二日 至 十五日 , 中国新闻 独 家 全程 跟踪 报导 , 
记者 孙 宝 印 于 您 一同 关注 中国 科学家 , 揭 密 东非 大 裂 谷 . 
这 颗 卫星 将 主要 用于 科学研究 国土 普 察 地图 测绘 空间 科学 与 技术 实验 等 . 
据 专家 介绍 这 颗 卫星 整体 性能 又 有 新 的 提高 , 
卫星 按计划 于 若干 天后 进行 回收 . 
累计 报告 人 感染 猪 链球菌 病例 有 一百 九十八 例 . 
第二批 动物 用 猪 链球菌 二 型 灭 活 疫苗 今天 在 成都 出厂 
这 批 疫苗 将 和 前天 , 从 广州 运抵 成都 的 五十 万 头份 的 疫苗 一起 运往 疫区 . 
为了 保障 疫苗 的 安全 , 农业部 专家 组 全程 参与 指导 了 疫苗 的 生产过程 , 
这两个 疫苗 生产 厂家 每 周 生产 量 可 达 一百 万 份 , 
大批 量 的 疫苗 产品 将 会 陆续 运抵 疫区 , 
为了 切实 切断 疫病 源头 , 农业部 进一步 布 署 猪 链球菌 病 的 防 控 工作 . 
坚决 杜绝 , 捕 宰 , 加工 , 贩卖 , 和 食用 , 病 死 的 猪 . 
对生 猪 流通 这个 环 结 , 要 加强 监测 , 强化 市场 监管 . 
采取 切实 有力 的 措施 , 防止 疫情 扩散 到 人 , 
加强 对 疫情 的 监测 . 务必 要 做到 , 早 发现 , 早报 告 , 早 负责 , 早 防 控 . 
近 几 天 南方 大部分 地区 在 结束 了 上个月 的 海棠 台风 带来 短暂 凉风 后 , 再次 遭遇 高温 天气 , 
上海市 继 一号 红色 高温 警报 后 , 今天 又 发布 了 高温 黑色 警报 气温 超过 了 三十八 度 . 
二号 中午 , 上海市 街头 烈日 高 照 , 
申 城 的 最高 温度 超过 了 三十八 摄氏 度 , 
行人 打 着 遮 阳 伞 依然 挥 汗 不止 . 
气象 专家 介绍 说 , 申 城 目前 仍 处于 副 热带 高压 控制 下 , 依然 是 高温 天气 , 
前 累计 高温 天数 已 达到 二十三 天 , 
大大 超过 常年 平均 九 个 高温 日 的 标准 , 
气象 专家 表示 , 这 一 轮 高温 天气 还 将 持续 一段 时间 . 
江苏 南京 连续 发布 高温 警报 , 最高气温 将 达到 三十五 摄氏 度 以上 , 
南京 的 游泳池 象 是 在下 饺子 , 
商场 书 城 等 有空 调 的 场所 也 成 了 人们 避暑 休闲 的 好 去处 . 
受 副 热带 高压 和 热带 风暴 麦 莎 的 影响 , 广东 全 省 气温 开始 上升 , 
广东 北部 的 最高气温 达到 三十六 到 三十八 摄氏 度 . 
广州市 二号 一早 就 挂 起 了 红色 高温 预警 信号 , 
专家 称 , 广州 今后 两天 仍 将 以 晴 到 少云 天气 为主 , 
最高气温 将 在 三十六 到 三十七 摄氏 度 . 
山城 重庆 这两天 温度 持续 升高 , 
一些 阳光 直 射 地段 地表 的 温度 超过 了 四十 度 , 
因 中暑 和 患 空调 病 去 医院 就医 的 人数 迅速 增加 , 
预计 未来 几 天 高温 天气 仍 将 持续 . 
中美 战略 对话 昨天 和 今天 在 北京 举行 , 
这 是 中美 建交 以来 首次 举行 此 类 高层 定期 对话 . 
在 稍后 的 今日 关注 节目 当中 , 主持 人 王 世 林 将就 中美 这 一 高 端 对话 的 内容 和 意义 采访 两 位 专家 . 
好 , 这次 中国新闻 节目 到 这 就 结束 了 . 感谢 收看 . 
分歧 仍然 存在 . 需要 各 方 进一步 显示 灵活性 , 做 出 更大 努力 . 
我们 中方 代表团 和 其他 五方 代表团 已经 , 接触 了 呃 , 双边 的 磋商 也好 会 唔 也好 已经 达到 了 四十二 次 , 
秦 刚 说 , 六 方 会谈 各 方正 在 共同努力 , 以 减少 分歧 . 
有 无 共同 文件 并非 六 方 会谈 成功 与否 的 标志 . 
目前 , 会谈 正 一步 一步 向前 走 , 不断 向 无 核 化 目标 前进 . 
本 台 记者 任 永 蔚 了解 一下 最 新 的 情况 . 
那么 朝鲜 代表团 团长 金 桂冠 呢 , 他 今天 一直 留 在 钓鱼台 里 参与 各种 磋商 和 接触 . 
那么 目前 呢 六 方 参加 这 一个 紧急 团长 会议 关于 团长 会议 的 内容 呢 中方 没有 对外 公布 , 
不过 据 我们 的 推测 呢 应该 是 , 就 继续 就 共同 文件 的 草案 内容 , 嗯 , 协调 立场 进一步 交换意见 . 
那么 晚上 举行 这个 团长 会议 , 能否 达成 最后 的 协议 还有 待 观察 . 梦 彤 ! 
那么 现在 要 看 朝鲜 的 表态 , 
你 了解 到 的 朝鲜 有没有 最 新 的 表态 呢 ? 
目前 呢 有关 朝鲜 表态 的 情况 , 情况 呢 并 不 确定 . 
那么 在 这次 接触 中 呢 气氛 十分 的 坦诚 , 朝鲜 方面 也 表明 了 立场 . 
但是 有关 立场 的 具体 内容 呢 他 没有 对外 透露 . 
那么 此 前 有 消息 说 呢 , 朝鲜 对 这 份 共同 文件 草案 内容 有关 弃 核 范围 的 描述 不 太 满意 . 
那么 美国 方面 呢 坚决 不同 意 , 认为 弃 核 的 范围 应该 包括 其 现有 的 所有 的 核计划 和 核武器 . 
所以 有关 这个 具体 的 情况 呢 , 还 待 以后 继续 的 观察 . 梦 彤 ! 
我 想像 这样 一个 推断 呢 或者 这样 的 一一 个 结论 可能 为时过早 . 
当时 呢 秦 刚 他 是 在 回答 记者 的 各种 提问 时 , 做 了 这样 的 一番 表述 . 
因为 当时 记者 呢 把 问题 都 集中 在 说 这 份 共同 文件 草案 的 内容 大概 是 怎样 的 ? 
所以 针对 记者 们 提 到 这些 具体 的 问题 呢 , 秦 刚 呢 他 就说 到 , 有 希望 大家 不要 把 所有 的 焦点 都 关注 在 共同 文件 上 , 
因此 他 说 , 呃 有 无 共同 文件 并非 是 这 轮 六 方 会谈 成功 的 一个 标志 . 
他 说 六 方 会谈 本身 呢 无 核 化 呢 更 是 一个 漫长 的 进程 . 
现在 可能 不能 过早 的 下 这么 一个 断 结论 . 
好的 , 谢谢 永 蔚 来自 钓鱼台 的 报道 . 
嗯 , 告诉 我们 你 了解 到 的 最新消息 是 什么 ? 
中午 呢 他 是 与 朝鲜 方面 的 金 桂冠 副 相 呢 讨论 了 现在 的 争论 点 , 也 就是 分歧 . 
讨论 过程 中 呢 双方 都 认为 需要 , 朝鲜 韩国 和 美国 坐 在 一起 进行 诚挚 的 磋商 . 
宋 玟 淳 说 呢 , 具体 的 内容 现在 还 不能 公开 , 
三方 呢 会 就 今天 讨论 的 内容 和 本国 政府 汇报 , 
宋 玟 淳 还 说 呢 今天 上午 呢 东道 主 中国 , 和 与会 的 六 另外 的 五方 的 首席代表 们 是 进行 了 单独 的 会谈 , 
他 还 表示 , 朝鲜 并没 有 在 六 方 会谈 全体会议 上 , 公开 表明 对 第 四 份 草案 的 立场 . 
嗯 , 好的 谢谢 万 玲 来自 韩国 代表团 新闻中心 的 报道 . 
政变 人员 当天 下午 宣布 推翻 塔 亚 政权 . 成立 民主 与 公正 军事委员会 取而代之 . 
而 此 前 统 管 国家 警力 机构 的 穆罕默德 瓦 乐 上校 被 任命 为 委员会 主席 . 
毛里塔尼亚 武装部队 和 安全部队 , 一致 决定 结束 塔 亚 政权 濒临 灭亡 的 极权 统治 . 
此外 , 还有 另外 十六 名 军方 官员 也 成为 委员会 成员 . 
据 了解 , 政变 军人 还 释放 了 被 关押 的 伊斯兰 反对派 领导人 和 前 政变 领导人 . 
此外 毛里塔尼亚 是 与 以色列 建立 外交关系 的 仅 有的 三个 阿拉伯 国家 之一 . 
但 政变 军人 没有 对 国内 以色列 目标 发动 袭击 . 
政变 发生 数 小时 后 , 塔 亚 总统 乘 飞机 抵达 尼日尔 首都 尼亚美 并 暂时 滞留 在 那里 . 
塔 亚 总统 一 九 四 一年 生于 毛里塔尼亚 北部 , 完成 高中 学业 之后 参军 , 并 在 法国 一所 军事 学院 学习 , 
塔 亚 赢得 这次 选举 并 在 一九九七年 和 二零零 三 年 两 次 获得 连任 . 
在 执政 的 二十一 年 中 , 塔 亚 曾经 挫败 过数 次 政变 企图 , 
最 严重 的 一次 是 在 二零零 三 年 的 六月 , 反派 军人 发动 军事 政变 , 企图 推翻 塔 亚 , 
经过 两天 的 激烈 枪战 , 忠于 塔 亚 的 军队 恢复 了 对局 势 的 控制 . 
双方 就 安理会 改革 问题 交换 了 意见 , 
双方 达成 共识 , 将 努力 阻止 日本 德国 印度 和 巴西 提出 的 , 扩大 安理会 的 决议 草案 , 
其 原因 是 双方 都 认为 上述 四国 集团 的 提案 , 将 会 分 列 联合国 一百 九十一 个 成员国 . 
那么 下面 我们 马上 连 线 本 台 驻 联合国 记者 李楠 . 
你好 ! 能 不能 给 我们 介绍 一下 两国 大使 会见 的 内容 ? 
毫无疑问 这个 美国 新任 大使 上任 之后 的 头 一件 大事 , 就是 迫在眉睫 的 安理会 改革 问题 . 
美中两国 大使 在 , 此 问题 上 呢 再次 协调 立场 , 在 这个 时间 自然 是 十分 必要 的 . 
应该 说 中美 两国 在 安理会 改革 问题 上 的 共同 点 是 多于 不同 点 的 , 
双方 也 表示 将 各自 努力 , 来 这个 阻止 四国 提案 的 这个 必须 , 必须 通过 . 
好 , 谢谢 李楠 来自 联合国 的 报道 . 
我们 再 来 看 其它 方面 的 消息 , 
适当 上 调 人民币 汇率 水平 对 宏观 经济 , 企业 和 人民生活 的 影响 , 总体 上 是 有利 的 . 
央行 说 , 汇率 提高 对 人民生活 的 影响 , 相当 正面 
境外 旅游 会 比 以前 更 便宜 , 总体 上 会 提高 国内 消费者 的 福利 水平 . 
企业 要 尽快 掌握 各种 外汇 避 险 工具 和 手段 , 增强 自身 适应 汇率 幅 动 和 应对 汇率 险 
没有 出境 行为 的 购 汇 限额 , 也 由 等值 三千 美元 上 调 为 等值 五千 美元 . 
第 九号 强 台风 麦 莎 预计 在 六号 将 在 浙江 沿海 登陆 , 
台风 中心 经过 的 附近 地方 有 十二 级 以上 的 大风 . 
目前 麦 莎 的 强度 还 在 不断 加强 , 将 对 浙江 福建 等 沿海地区 造成 较 大 影响 . 
国家 防 总 今天 已经 要求 有关 省份 , 做 好 防御 台风 的 准备 . 
麦 莎 登陆 时 的 强度 将 会 比 上 一次 登陆 福建 的 台风 海棠 的 强度 要强 一些 . 
目前 各地 开始 紧张 的 防汛 防 台 工作 , 
浙江 四号 早上 已经 发布 了 台风 警报 , 
中午 十二 点 开始 , 宁波 白 溪水 库 开始 泄 洪 , 以 提高 台风 期间 水库 容量 . 
浙江 上海 江苏 上海 等 地 也 开始 摘除 存在 安全 隐患 的 广告牌 . 
北京 时间 三号 二十 点 五十 分 左右 美国 宇航 员 史蒂芬 鲁宾逊 , 在 第三次 太空 行走 中 出色 的 完成 了 一次 太空 维修 任务 . 
他 只 用 了 十分 钟 的 时间 , 就 成功 去 除了 发现 号 腹部 两 块 不 规格 伸出 的 绝热 瓦 缝隙 填充 材料 , 
美国 宇航 局 称 这次 太空 作业 的 完成 意味 着 航天飞机 可以 安全 返航 . 
那么 最 新 的 情况 我们 现在 来 连 线 本 台 随 团 记者 孙 宝 印 , 请 他 为 大家 介绍 一下 . 
这个 城市 呢 就 位于 大 裂 谷 旁边 . 
不过 利用 这 段 时间 呢 我们 拍摄 到 了 许多 大 裂 谷 自然 和 人文 的 风情 . 
呃 我们 呢 还 采访 了 阿 巴 明 奇 以南 八十七 公里 处 一个 叫做 ( ( 沃 卡 图 ) ) 的 村庄 , 它 上面 的 集市 , 
因为 这个 集市 呢 是 当地 几 个 村子 中 最 大的 一个 集市 , 这个 人人 数 呢 达到 了 一万 人 . 
呃 虽然 是 很 简单 甚至 有些 破落 的 这么 一个 集市 , 但是 不 缺少 的 是 热烈 和 耀眼 的 色彩 . 
有关 这 方面 的 内容 呢 明天 , 上 早晨 的 这个 新闻 六十 分 当中 呢 , 大家 可以 看到 有关方面 的 报道 . 
好的 , 谢谢 宝 印 的 介绍 . 我们 也 祝愿 你 明天 能够 准时 , 如期 的 抵达 你们 的 考察 地点 . 
晒 佛 仪式 是 雪 顿 节 最 重要 的 活动 之一 , 
仪式 刚刚 开始 , 身 着 节日 盛装 的 朝拜 者 和 来自 各地 的 游客 就 涌到 了 佛像 面前 . 
他们 抛 洒 五色 的 风 马 旗 , 献上 洁白 的 哈达 , 来 表达 虔诚 和 美好 的 愿望 . 
除了 晒 佛 , 雪 顿 节 另 一 项 重要 活动 就是 藏 戏 表演 . 而 演员 都 来自 民间 , 
表演 所 使用 的 面具 服饰 来源 于 佛教 的 绘画 雕塑 等 艺术 . 是 角色 形象 不可缺少 的 一部 分 . 
今年 的 雪 顿 节 将 从 八月 四号 持续 到 七号 . 
解放 后 修建 的 青藏 公路 被 西藏 人民 称为 藏 区 的 第一 条 幸福 路 . 
而 正在 建设 的 青藏 铁路 , 则 被 称为 西藏 的 第二 条 幸福 路 . 
作为 中国 十五 规划 的 重点 工程 , 青藏 铁路 开工 已经 有 四 年 了 , 
建设部 门 克服 了 高寒 缺氧 , 多 年 冻土 生态 脆弱 等 三 大难题 , 
目前 青藏 铁路 正在 不断 向 拉萨 城 延伸 . 
这里 是 海拔 四千 三百 米 的 羊八井 大峡谷 , 
青藏 铁路 南 段 的 铺 架 施工 已经 进行 到 这里 . 
工程 人员 介绍 , 青藏 铁路 去年 铺轨 过 当 雄 , 就 已经 进入 了 拉萨 地界 , 
目前 这个 路段 长 四十 公里 , 海拔 的 降 幅 却 超过 了 一千 米 , 是 个 长距离 大 下坡路 段 , 
架桥 机要 背负 着 一百 二十多 吨 重 的 材料 , 头 朝 下作 业 , 困难 程度 可想而知 . 
呃 在 施工 现场 为了 确保 咱们 的 铺 架 施工 质量 , 达到 万无一失 . 
铁路 通车 后 , 从 青海 的 格尔木 至 西藏 拉萨 , 不会 超过 十二 小时 . 
而 从 北京 到 拉萨 , 也不过 ( ( 四十八 小时 ) ) 
我们 青藏 铁路 , 现在 工作 进展 顺利 , 
主体 工程 已 基本 完工 , 
( ( 建 采 ) ) 工程 基本 结束 , 
( ( 站 后 ) ) 工程 正在 全面 的 紧张 的 进行 施工 . 
今年 我们 的 铺 架 工程 , 年底 , 能够 铺轨 到 拉萨 . 确保 明年 七月 一 日 , 试 运营 , 
西藏自治区 目前 还是 中国大陆 唯一 不通 铁路 的 省份 , 
再 过 不到 一年 的 时间 , 这 段 历史 将 宣告 结束 . 
根据 西藏自治区 的 初步 测算 , 铁路 的 建设 , 会 给 西藏 带来 至少 十六 亿 人民币 的 直接 经济 收益 . 
青藏 铁路 带给 西藏 的 当然 远 不止 这些 . 
它 将 促进 西藏 旅游业 , 矿产 业 , 农畜产品 加工 等 特色 产业 的 发展 . 
啊 作为 我们 吧 就是 一直 生活 在 西藏 啊 , 但 我们 就 特别 希望 就是 青藏 铁路 尽快 通车 吧 . 
现在 我 感觉 生活 中 什么 都 不 缺 . 
啊 最 盼望 就是 青藏 铁路 能 尽快 呃 通车 吧 . 
那么 大量 的 人流 , 物 流 , 信息 流 将 促进 西藏 经济 社会 的 发展 . 
欢迎 各位 继续 收看 中国新闻 . 
近日 伊朗 核 问题 再次 引起 各 方 关注 . 
鲁 哈 尼 的 这 一番 表态 推翻 了 此 前 伊朗 官员 表示 , 要 在 当天 重 启 铀 转化 的 说法 . 
另外 艾 哈 迈 迪 内 贾 德 三号 正式 就任 伊朗 新 总统 , 
鲁 哈 尼 当天 表示 , 他 的 职位 可能 被 伊朗 外长 或 新 的 最高 国家安全委员会 秘书 所 取代 . 
但 鲁 哈 尼 表示 新 的 任命 不会 反对 伊朗 在 核 问题 上 的 政策 . 
三号 英国 警方 对 一 名 七月 二十一号 伦敦 爆炸 案 的 一 名 知情 不 报 者 提起 诉讼 , 
而 意大利 尚未 就 英国 要求 引渡 七 二 么 爆炸 案 嫌犯 的 申请 做 出 决定 . 
二十三 岁 的 英国 男子 名叫 阿 布 杜 拉 罕 , 他 被 起诉 的 罪名 是 知情 不 报 , 
阿 布 杜 拉 罕 定 于 四号 在 伦敦 一所 地方法院 出庭 受审 . 
印度 裔 英国人 哈 斯 瓦特 涉嫌 参与 了 伦敦 七 七 爆炸 案 , 
不过 , 调查 人员 现在 还 无法 确定 他 在 爆炸 案 中 扮演 何 种 角色 . 
有 五百多 名 日本 市民 参加 了 抗议 示威 活动 . 
他们 向 周围 的 路人 发放 反对 采用 新 历史 教科书 的 传单 . 
有 示威 者 表示 , 只 知道 历史 好的 一面 的 不够 的 , 人们 想 知道 客观 的 历史 . 
东京都 山 便 区 教育委员会 四号 宣布 , 从 明年 春天 开学 在 该 区 的 中学 选用 新 历史 教科书 , 
在 新 的 历史 教科书 中 , 删除 了 许多 记述 日本 对 亚洲 国家 实施 侵略 的 内容 , 
山 便 区 的 区 立 中学 有 二十三 所 , 约 有 学生 六千 三百 人 . 
那么 整个 生产过程 一共 持续 了 三个 小时 , 
新生 的 小熊猫 为 雄 性 , 体重 一百 一十 三 克 , 
饲养 员 暂时 还 不想 打扰 大熊猫 母子 . 
白云 曾经 在 二零零 三 年 产 下 了 一 崽 , 
昨天 凌晨 , 安徽 安庆 林 湖 动物园 里 的 东北 虎 丽 丽 顺利 产 下 了 
当地时间 十一 时 三十 分 左右 , 胡锦涛 乘坐 的 专机 抵达 平壤 顺 安 机场 , 
机场 上 洋溢 着 中朝 两国 人民 友好 的 热烈 气氛 . 
中朝 两国 国旗 迎风 招展 , 
数 千 名 身穿 民族 服装 的 朝鲜 群众 , 手持 花束 热烈欢迎 中国 贵宾 的 到来 . 
胡锦涛 走下 飞机 舷 梯 , 同 金正日 亲切 握手 拥抱 . 
金正日 对 胡锦涛 来访 表示 热烈欢迎 , 
胡锦涛 对 金正日 到 机场 迎接 表示 感谢 . 
机场 上 举行 了 隆重 的 欢迎仪式 , 军乐队 奏 两国 国歌 . 
在 二十一 响 礼炮声 中 , 胡锦涛 在 金正日 陪同 下 检阅 了 朝鲜 人民军 三军 仪仗队 . 
胡锦涛 在 机场 发表 了 书面 讲话 , 
他 向 勤劳 勇敢 智慧 的 朝鲜 人民 致 以 诚挚 的 问候 和 良好 的 祝愿 . 
中国 党 , 政府 , 人民 为朝 鲜 党 , 政府 , 人民 取得 的 成就感 到 由衷 的 高兴 . 
中朝 关系 正 焕发出 新 的 生机 和 活力 . 
中国 驻 朝鲜 大使 武 东 和 和 使馆 工作 人员 等 也 到 机场 迎接 胡锦涛 总书记 . 
机场 欢迎仪式 结束 后 , 胡锦涛 乘车 前往 百花 园 国宾馆 下榻 . 
进入 平壤 市区 , 沿途 数 十万 群众 载歌载舞 夹道欢迎 , 
途中 , 胡锦涛 四 次 下车 向 欢迎 群众 致意 . 
在 凯旋门 广场 , 朝鲜 少年 团 列 方阵 欢迎 . 
胡锦涛 下车 后 , 平壤 外国语 学院 的 少年 团员 献上 了 鲜花 . 
胡锦涛 对 他 说 , 你们 今天 是 红领巾 , 明天 是 国家 的 栋梁 , 希望 你们 健康 成长 . 
胡锦涛 向 他 表示 , 衷心 感谢 平壤 市民 的 热烈欢迎 . 
胡锦涛 首先 对 朝鲜劳动党 成立 六十 周年 , 和 朝鲜 解放 六十 周年 再次 表示 热烈 祝贺 . 
金正日 代表 朝鲜劳动党 和政 府 对 胡锦涛 来访 再次 表示 热烈欢迎 . 
他 说 , 今年 十月 是 朝中 友好 月 , 
胡锦涛 说 , 进入 新世纪 以来 中朝 关系 发展 势头 很 好 , 
中朝 传统 友谊 不断 得到 巩固 . 
双方 高层 保持 着 密切 联系 , 经常 通过 多 种 形式 , 就 共同 关心 的 问题 坦诚 交换意见 . 
双方 在 共同 关心 的 国际 和 地区 问题 上 的 协调 进一步 加强 , 
胡锦涛 指出 , 中朝 友谊 是 我们 两 党 , 两国 和 两国 人民 的 共同 的 宝贵 财富 , 
巩固 和 发展 中朝 友谊 是 中国 党 和政 府 坚定不移 的 战略 方针 , 
推动 中朝 友好 合作 关系 不断 深入 发展 , 是 我们 的 共同 责任 . 
胡锦涛 还 就 进一步 发展 两 党 , 两国 关系 提出 了 四 点 建议 , 
一 是 继续 密切 高层 往来 , 加强 相互 沟通 , 
二 是 拓展 交流 领域 , 丰富 合作 内涵 , 
三 是 推进 经贸 合作 , 促进 共同 发展 , 
四 是 积极 协调 配合 , 维护 共同 利益 . 
金正日 表示 , 赞同 胡锦涛 提出 的 四 点 建议 , 
他 说 , 朝 方 将 发展 朝中 友谊 作为 坚定不移 的 战略 方针 , 
朝中 关系 在 去年 我们 双方 达成 的 共识 基础 上 不断 发展 , 
他 表示 , 无论 国际局势 发生 什么 变化 , 朝 方 都 将 从 战略 的 高度 把握 朝中 友好 , 
这 是 朝 方 的 一贯 方针 . 
金正日 对 中国 经济 , 社会 发展 取得 新 的 成就 表示 祝贺 , 
朝 方 预祝 中方 在 经济 , 社会 建设 各个 领域 取得 更大 进展 , 预祝 二零零 八 年 北京 奥运会 取得 成功 . 
朝 方 重申 , 将 坚持 一个 中国 政策 , 反对 任何 形式 的 台独 分裂 活动 . 
双方 就 有关 国际 和 地区 问题 深入 交换 了 意见 . 
金正日 对 中方 致力 于 朝鲜半岛 和平 稳定 的 积极 姿态 , 和 为此 所 做 出 的 重要 贡献 给予 了 高度 评价 . 
他 说 , 朝鲜 坚持 半岛 无 核 化 , 坚持 通过 对话 和平解决 问题 的 立场 .. / 
朝 方 认为 , 第四轮 六 方 会谈 发表 的 共同 声明 , 具有 积极 意义 , 成果 来之不易 . 
朝 方 将 根据 已 做 出 的 承诺 , 如期 参加 第五轮 六 方 会谈 . 
胡锦涛 和 金正日 还 共同 出席 了 中朝 经济 技术 合作 协定 的 签字 仪式 . 
朝 方 参加 活动 的 有朝 鲜 内阁 总理 朴 凤 柱 等 . 
为期 十 天 的 台湾 旅游 景点 观光 设施 考察 , 由此 展开 . 
大陆 国家旅游局 局长 邵琪伟 今天 以 中国 旅游协会 会长 的 身份 首次 登陆 台湾 , 
其 率领 的 大陆 赴 台 旅游 考察团 一行 近 七十 人 , 
团员 包括 中国 旅游协会 和 各省市 旅游协会 负责人 , 
大陆 一 类 旅游 社 的 总经理 及 负责人 , 可谓 阵容 强大 . 
走下 飞机 的 邵琪伟 首先 体会 了 台湾 媒体 的 热情 , 
邵琪伟 神态 轻松 , 并用 天气 来 比喻 首次 踏 上台 湾 的 心情 . 
心情 很 好 , 天气 也 很 好 , 心情 也 很 好 . 
而 谈到 此次 考察团 的 目的 , 邵琪伟 的 回答 简单 明了 . 
我们 主要 是 来 看看 台湾 的 旅游 景点 , 景 区 , 还有 接待 设施 , 还有 一个 考察 一下 环境 . 
我 跟 你们 讲 几 句 集中 的话 , 为了 大家 方便 . 
第二 叫 呢 , 第二 个 呢 叫 体验 情景 , 
第三 个 呢 叫 体会 一下 , 体验 一下 这个 意境 , 
十 天 的 行程 , 考察团 的 足迹 将 遍及 全 台湾 . 
中央 台 记者 孙 岩 峰 , 徐 文 华 台北 报道 . 
大陆 赴 台 旅游 考察团 下午 抵达 台北 后 , 立即 对 台北市 的 旅游 资源 展开 一系列 的 考察 . 
他们 首先 是 坐 在 汽车 里 观看 了 台北 第一名 刹 , 龙山 寺 . 
龙山 寺 是 建 于 清朝 乾隆 年间 , 
值得 一 提 的 是 龙山 寺 具有 浓郁 的 闽南 建筑 风格 , 
广场 上铺 设 的 石材 就是 当年 福建 移民 渡 海 而 来 时 用来 压 舱 的 石块 . 
考察团 成员 在 傍晚 的 时候 抵达 了 座 落 在 台北市 东区 的 一 零 一 大楼 , 
这 座 号称 是 目前 上 最高 的 建筑物 , 高达 五百 零 八 米 , 有 一百 零 一 层 , 已经 成为 了 台北市 的 象征 . 
这里 还有 世界 上 速度 最 快 的 电梯 , 从 一 楼 到 八十九 层 的 观 景 台 , 只 需要 三十七 秒 . 
很 有 气势 , 设计 得 很 好 , 
给 我的 感觉 很 好 , 给 我们 大家 的 感觉 都 很 好 . 
一 零 一 大楼 上面 现在 有 两 座 观 景 台 , 它们 分别 设 在 八十九 层 和 九十一 层 上面 . 
今天 晚上 , 台湾 观光 协会 特意 在 京华 酒店 设宴 招待 大陆 旅游 考察团 一行 . 
大陆 旅游局 长 邵琪伟 一行 人 来 台 十 天 , 足迹 遍及 全 台湾 . 
邵琪伟 此 行 是 为了 落实 开放 大陆 民众 赴 台 观光 的 政策 预 做 准备 , 
度 小 月 已经 很 久 的 台湾 观光 业 者 都 十分 期待 , 因为 拨 拨 算盘 这 块 市场 大饼 大 得 惊人 . 
台湾 每天 开放 一千 人 , 就 有 台币 三千 两百 万 到 六千 万 的 进帐 , 
一年 下来 , 商机 高达 五千 亿 台币 . 
这么 诱 人 的 商机 , 也 难怪 邵琪伟 率 大 旅游业 者 来 台 考察 , 
做主 人 的 台湾 观光 协会 要 摆 出 最高 规格 来 接待 , 好好 宣传 台湾 的 观光 优势 . 
tvbs 新闻 高 志红 , 邱 裴 芬 台北 报道 . 
这 将 是 有 史 以来 美国 第一次 在 日本 部署 核动力 航母 . 
美国 计划 用 正在 建造 中 的 乔治 布什 号 新型 核动力 航母 替换 小鹰号 . 
美国 在 日本 约 有 五万 驻军 . 
日本 横 须 贺 市民 二十八号 对 美国 的 决定 表示 强烈 反对 , 称 这 完全 无视 当地 百姓 的 意见 . 
他们 坚决 要求 美国 政府 改变 这 一 决定 . 
日本 政府 则 对此 表示 理解 和 欢迎 . 
目前 美国 共有 十一 艘 航母 , 其中 两 艘 为 常规 动力 航母 , 
小鹰号 是 美国海军 唯一 常驻 海外 的 航母 . 
这 一 决定 也 被 认为 是 美国 全球 战略 调整 的 一部 分 . 
从 外观 上 看 , 乔治 布什 号 有 明显 的 隐形 特征 , 拥有 很 强 的 信息 战 能力 . 
日本 政府 一直 承诺 , 将 严格 执行 不 制造 , 不 拥有 , 不 引进 核武器 的 无 核 三 原则 , 
据 了解 , 目前 日本 不仅 核 发电量 居 世界 前列 , 还 拥有 惊人 数量 的 核 原料 . 
有 统计资料 显示 , 到 二 零 一 零 年 , 日本 钚 的 总 储量 将 达到 一百 吨 , 从而 成为 世界第一 大 钚 储存 国 , 
舆论 认为 , 日本 完全 具备 迅速 发展 核武器 的 能力 和 实力 , 
如果 核 航母 能够 顺利 进入 横 须 贺 港 , 将 是 日本 开启 核 大门 的 关键 一 环 . 
报告 说 , 石油 换 食品 计划 实施 过程 中 , 存在 着 广泛 的 人为 操纵 现象 . 
目前 梅 里 美 正在 接受 法国 司法 当局 的 调查 . 
此外 , 还有 数人 涉嫌 利用 政治 影响 获取 利益 . 
围绕 石油 换 食品 计划 腐败 案 的 调查 已经 进行 了 十八 个 月 , 总 耗资 达到 三千 四百 万 美元 . 
另 有 两 名 高级 职员 因 涉嫌 洗钱 和 受贿 , 被 美国 司法 当局 拘捕 . 
二十七号 公布 的 报告 是 该 委员会 的 最终 报告 , 至此 独立 调查委员会 的 工作 宣告 结束 . 
中央 台 驻 联合国 记者报 道 . 
正在 日本 访问 的 韩国 外交 通商 部长 官 潘 基 文 , 今天 与 日本 首相 小泉 纯一郎 举行 了 会谈 . 
来 看 一条 最新消息 , 
中国 完全 有能力 把 禽 流感 疫情 控制 在 最低 . 
国家 首席 兽医 官 贾 幼林 说 , 今年 情况 比较 严峻 . 首先 是 候鸟 活动 频繁 , 带 毒 严重 , 
青海 湖 的 候鸟 死亡 六千 三百 四十五 只 , 这 在 历史上 从来 没有 这么 多 .. / 
三 地 共 扑杀 销毁 各类 家禽 十三 万 八千 三百 二十三 只 . 
目前 三 起 疫情 都 已经 扑灭 , 没有 发现 新 的 疫 点 . 
想想 去年 到 现在 的 时候 , 已经 发生 了 五十 起 了 . 
而今 年 , 一共 到 现在 仅 发生 了 六 起 . 
啊 , 我 想 我们 完全 可以 把 疫情 控制 在 最低 的 水平 上 . 
同时 , 在 发现 禽 流感 后 还 进行 了 大规模 的 免疫 , 
经过 免疫 的 家禽 能够 完全 抵抗 禽 流感 的 侵袭 , 保证 是 健康 的 . 
但是 呢 , 水禽 恐怕 会 有 一定 的 危险性 . 
中国 卫生部 应急 办公室主任 陈 贤 义 也 做 了 确认 . 
所以 从 我们 卫生部 门 来 说 , 一个 就是 预防 . 
在 前面 , 是吧 ? 准备 是 基础 , 有效 的 应对 是 我们 控制 的 根本 的 保证 . 
中国 现在 的 通报 制度 透明 化 越来越 强 , 若 发现 新 的 疫情 会 及时 告诉 大家 . 
再 来 看 一 组 简明 新闻 . 
今天 国家发展 改革 委 召开 资源 价格 改革 研讨会 , 
此次 资源 价格 的 调整 将 考虑 低 收入 群体 的 承受 能力 , 
中国工商银行 股份有限公司 今天 在 北京 挂牌 成立 . 
这 是 国务院 决定 对 国有 商业银行 实施 股份 制 改造 以来 , 成功 完成 改制 的 第三 家国 有 商业银行 , 
好 , 这 一时 段 的 新闻 就 到 这 , 稍后 候 是 本 台 的 今日 关注 , 欢迎 您 继续 收看 . 
好 , 感谢 收看 这次 的 中国新闻 节目 , 我 是 叶 迎春 , 明天 同一 时间 , 我们 再会 . 
中国 和 越南 发表 中越 联合声明 . 
国务院 今天 决定 , 立即 启动 全国 防 控 高 致病 性 禽 流感 指挥部 工作 . 
英国 政府 和 伦敦 市民 举行 隆重 的 追思 仪式 , 纪念 七月 七号 伦敦 系列 恐怖 爆炸 案 的 五十二 名 遇难 者 . 
刘 翔 轻松 夺冠 , 中国队 继续 高居 东亚 运动会 金牌榜 首 . 
当地时间 十五 点 三十 分 左右 , 胡锦涛 和 农德孟 一起 来到 会见 大厅 , 看望 参加 活动 的 二百 位 代表 . 
青年人 朝气蓬勃 , 充满 理想 , 也 最 富有 创造 精神 . 
为 中越 友好 事业 的 发展 做 出自 己 的 贡献 , 谱写 新 的 壮丽 篇章 . 
两 位 总书记 讲话 后 , 来到 青年人 中间 . 
接着 , 胡锦涛 总书记 和 农德孟 总书记 同 中越 青年 代表 合影 留念 , 
胡锦涛 说 , 中越 传统 友好 经受 了 各种 风云变幻 的 考验 , 是 两国 人民 的 共同 的 宝贵 财富 . 
段 孟 蛟 感谢 胡锦涛 拨 冗 会见 , 
他 说 胡锦涛 总书记 的 这次 访问 , 定 将 把 越 中 全面 友好 合作 关系 提高 到 新 的 水平 , 
当晚 , 胡锦涛 在 农德孟 , 陈德良 陪同 下 在 河内 大 剧院 观看 了 专场 文艺 演出 . 
越共 中央政治局 委员 , 书记处 书记 阮 科 田 等到 机场 为 胡锦涛 送行 , 
另外 中国 和 越南 今天 还 发表 了 中越 联合声明 . 
中越 友好 是 两 党 两国 和 两国 人民 的 宝贵 财富 . 
永 做 好 邻居 , 好 朋友 , 好 同志 , 好 伙伴 , 是 两 党 两国 和 两国 人民 的 共同目标 . 
双方 认为 , 增进 友好 互 信 , 推动 互利 合作 , 促进 共同 发展 , 符合 中越 两国 的 根本利益 . 
二 是 加强 政党 交流 , 发展 民间 友好 , 夯 实 中越 睦邻 友好 和 全面 合作 关系 的 政治 和 社会基础 . 
三 是 创新 合作 观念 , 拓展 合作 途径 , 为 中越 经贸 合作 注入 新 活力 . 
四 是 妥善 解决 , 关切 , 推动 区域 合作 , 促进 地区 和 世界 的 和平 稳定 繁荣 . 
中央财政 安排 二十 亿元 设立 高 致病 性 禽 流感 防 控 基金 . 
完善 突发 疫情 应急 机制 和 应急 预 案 , 
根据 疫情 发展 态势 , 适时 分级 启动 应急 预 案 , 
各国 优惠 关税 减 让 也 从 一千多 个 税 目 产品 增长 到 了 四千 多个 . 
嗯 , 中方 , 嗯 , 和我 们 的 其他 成员国 , 伙伴 , 贸易 伙伴 , 嗯 , 贸易 关系 是 完全 互惠 的 , 
我们 在 这个 过程 中 啊 向 有关 的 国家 提供 了 , 嗯 , 一千 六百 九十七 个 八 位 税 号 的 优惠 关税 待遇 . 
但 同时 我们 中方 也 享受 到 合计 差不多 两千多 个 税 目的 优惠 关税 的 待遇 . 
六 国 部长 倡议 更 多 的 亚太 国家 加入 协定 , 促进 亚太 区域 经济一体化 进程 . 
烛光 摇曳 , 映照 出 每 根 蜡烛 上书 写 的 黑色 地名 , 阿尔 德 特地 铁 站 , 埃 之 韦 尔 路 地铁 站 , 君王 十字 地铁 站 和 塔 维 斯托 克 广场 . 
七月 七号 , 发生 在 上述 地点 的 四起 爆炸 , 造成 了 五十二 人 死亡 , 七百多 人 受伤 . 
他们 相互 安慰 , 他们 低垂 着 头 , 他们 的 胸 前 佩戴 着 亲人 的 遗像 . 
在 纪念 仪式 前 , 对于 是否 参加 这 场 仪式 , 一些 遇难 者 的 亲属 经历 了 心灵 的 煎熬 . 
在 他们 看来 , 去 还是 不 去 确实 是 个 问题 . 
一些 人 担心 出席 仪式 会 重新 揭开 他们 记忆 的 创伤 . 
一些 人 甚至 表示 , 只要 布莱尔 参加 的 活动 , 他们 都 不想 在场 . 
参加 仪式 的 一些 人 说 , 他们 参加 的 目的 是 为了 当面 向 布莱尔 表示 自己 的 愤怒 . 
十一月 一号 印度 迎 来 了 传统 节日 排 灯节 . 
印度 城市 马尔 冈 灯火 通明 , 人们 扛 着 象征 着 邪恶 之 神 的 纸 人 穿 街 而 过 , 
为了 把 人们 从 水火 之中 解救 出来 , 英勇 的 克利 须 那 神 挺身而出 , 战胜 了 恶魔 , 给 人们 带来 了 光明 . 
为了 庆祝 胜利 , 家家户户 点灯 放炮 , 从此 热闹 的 排 灯节 便 流传 了 下来 . 
人们 将 在 黎明 前 点燃 象征 恶魔 的 纸 人 迎接 光明 的 到来 . 
两国 军人 用 交换 糖果 的 方式 互相 祝贺 . 
在 发生 爆炸 的 萨尔 基 尼 商业区 , 摊主 和 民众 一起 为 爆炸 中 的 死难 者 举行 哀悼 仪式 . 
人们 点燃 蜡烛 , 献上 鲜花 寄托 哀思 . 
当地人 表示 , 过 好 今年 的 排 灯节 就是 对 恐怖 分子 最好的 回敬 ! 
他 呼吁 阿根廷 人 在 美洲 国家 首脑 会议 期间 举行 反 美 游行 . 
卡斯特罗 对马 拉多 纳 的 这 一 决定 表示 支持 . 
马拉多纳 在 采访 中 说 , 他 将 卡斯特罗 看作 是 朋友 和 父亲 . 两 人 在 采访 的 最后 还 一起 玩 起 了 足球 . 
人们 已经 不再 满足 于 网 上 的 单一 文字 沟通 方式 , 还 需要 声音 , 文字 , 图象 相 结合 的 全新 通讯 服务 . 
业 界 认为 , 腾 讯 首次 提出 产业 判断 , 将 很大程度上 主导 产业 的 走向 , . / 
中国 的 即时 通讯 产业 不久 将 进入 自主 定义 产业 标准 和 自主 实现 技术 产品 创新 的 时代 , 
今天 大 剧院 音乐厅 的 吊 顶 项目 在 北京 饭店 举行 了 签约仪式 . 
从 法国 设计师 的 设计 图纸 上 可以 看出 , 整个 吊 顶 象 波浪 起伏 , 自然 流畅 . 
一千 三百 平方米 的 吊 顶 将 由 一百 六十四 块儿 这样 的 标准 板 组成 . 
这样 的 标准 板材 质 厚度 只有 两 公分 左右 , 做工 还 要 极度 精确 . 
这种 技术 突破 在 国内 还是 首次 尝试 , 在 国际 建筑 装饰 领域 已经 引起 关注 . 
承接 这 一 项目 的 是 来自 北京 郊区 的 一家 专门 从事 再造 石 研发 的 民营 企业 . 
十八 年 来 他们 致力 于 用 废弃 的 石 渣 , 石 粉 做 艺术 雕塑 . 
这些 看似 真实 的 建筑 外墙 装饰 挂 板 , 其实 都 是 用 废 旧 材料 再生 的 , 这种 环保 的 做法 深 得 认同 . 
经过 了 一个 夏天 的 蛰 伏 , 新赛季 的 nba 常规 赛 , 今天 在 未知 和 期盼 当中 如 约 而 至 . 
sbc 球 馆 再次 见证 了 马刺 在 过去 一个 赛季 所 取得 的 辉煌 . 
领 到 二零零 五 年 总 冠军 戒指 的 马刺 球员 们 大 受 鼓舞 . 
掘 金 主帅 卡尔 由于 被 禁赛 没有 出现 在 赛场 . 
但 突发 的 情况 丝毫 没有 影响 到 掘 金 球员 的 斗志 , 
新赛季 刚刚 开始 , 各 支 球队 就 打 得 是 难解难分 . 
不过 这 瞬息 万 变 的 局势 却 让 球迷 们 是非 常 地 过瘾 . 
本 场 比赛 虽然 太阳 主力 阵容 面目全非 , 可 快 打 旋风 般 的 进攻 风格 并没 有 丝毫 改变 . 
第四节 中断 , 上赛季 常规 赛 最 有价值 球员 纳 什 , 率领 太阳 已经 取得 了 十六 分 的 领先 优势 , 
场 边 有 球迷 打出 了 这样 的 标语 , 但 估计 纳 什 并 不懂 中文 . 
此后 , 两 个 mvp 兼 好 朋友 的 较量 成为 最 大 看 点 . 
但 坚韧 的 小牛 在 第一个 加 时 中 仍然 没有 被 打 垮 . 
在 东部 , 七十六 人和 雄 鹿 的 比赛 也 通过 加 时 才分 出 胜负 . 
艾弗森 和 韦伯 联手 为 七十六 人 狂 揽 了 六十七 分 , 可 最终 笑 到 最后 的 却 是 雄 鹿 . 
一百 一十 七 比 一百 零 八 , 这 支 专家 预计 的 本赛季 黑马 首战告捷 . 
值得 一 提 的 是 , 来自 澳大利亚 的 状元 秀 博 古 特有 十三 分 九 个 篮板 的 入帐 , 表现 不 俗 . 
而 被 飓风 摧毁 家园 的 黄蜂 , 则 以 九十三 比 六十七 大胜 国王 , 爆出 一 大 冷门 . 
我们 再 来 关注 东亚 运动会 . 
刘 翔 用 这 枚 金牌 为 他 的 二零零 五 赛季 划 上 了 一个 圆满 的 句号 . 
刘 翔 的 出场 使 东亚 运动会 的 田径赛 场 热闹 起来 , 面对 欢呼 , 赛 前 的 刘 翔 显得 格外 地 冷静 . 
首次 出发 , 发令枪 竟然 出现 了 问题 , 选手 们 重新 回到 了 起跑 线 . 
再次 起跑 , 刘 翔 的 准备活动 时间 最 长 , 最后 一 位 回到 了 出发点 . 
十三 秒 二 一 , 刘 翔 轻松 夺冠 , 这 一个 成绩 也 创造 了 东亚 运动会 该 项目 新 的 赛会 记录 . 
刘 翔 无疑 是 今天 东亚 运动会 赛场 上 的 最 大 亮 点 , 而 其他 的 比赛 同样 是 引人 关注 . 
今天 的 东亚 运动会 共产 生 了 四十 枚 金牌 , 这 也是 开赛 以来 金牌 总数 最多 的 一天 . 
其中 金牌 大户 田径 十五 枚 金牌 已经 全部 产生 , 中国队 获得 了 其中 的 十 枚 . 
女子 标枪 , 铁饼 , 女子 八百 米 冠亚军 也 分别 被 中国队 获得 . 
日本 选手 还 夺得 了 男子 四百 米 栏 和 女子 跳远 的 冠军 . 
韩国 也 有 两 金 入帐 , 来自 于 男子 八百 米 和 男子 十 项 全能 . 
东亚 运动会 射击 比赛 今天 开 锣 . 
同一 个 赛场 有成 功 就 有失 败 . 
全国 科学技术 大会 今天 在 人民大会堂 开幕 , 
以色列 耶路撒冷 哈达 萨 医院 院长 说 , 医生 正 逐步 减小 麻醉剂 的 使用 量 , 准备 换 醒 沙龙 , 
土耳其 又 发现 五 人 感染 了 高 致病 性 h 五 n 一 型 禽 流感 病毒 , 使 感染 人数 上升 到 七 人 . 
禽 流感 疫情 出现 蔓延 趋势 , 引起 世界卫生组织 高度 关注 . 
大陆 方面 要 赠送 一 对 大熊猫 给 台湾 , 受到 台湾 民众 的 欢迎 , 
但 台湾 行政部门 负责人 谢长廷 今天 却 说 , 熊猫 来 台 的 可能性 低 . 
国民党 民意 代表 再次 呼吁 当局 尊重 民意 , 不要 以 政治 考 量 横 加 阻挠 . 
中国 湖南 广东 海南 等 地 液化 气 价格 连续 攀升 , 居民 生活 受到 影响 , 
物价 部门 纷纷 采取 措施 , 抑制 价格 进一步 上涨 . 
全国 科学技术 大会 今天 上午 在 人民大会堂 隆重 开幕 , 
我们 必须 认清形势 , 坚定 信心 , 抢 抓 机遇 , 奋起 直 追 , 围绕 建设 创新 型 国家 的 奋斗 目标 , 
进一步 深化 科技 改革 , 大力 推进 科技 进步 和 创新 , 
大力 提高 自主 创新 能力 , 推动 中国 经济 社会 发展 , 切实 转入 科学 发展 的 轨道 . 
中共中央政治局 常委 , 全国人大常委会 委员长 吴邦国 宣布 大会 开始 . 
大会 首先 为 获得 二零零 五 年度 国家 科学技术 奖 的 人员 颁奖 , 
中共中央政治局 常委 , 国务院 总理 温家宝 , 宣读 了 国务院 关于 二零零 五 年度 国家 科学技术 奖励 的 决定 . 
并 同 他们 亲切 握手 表示 祝贺 . 
颁奖 结束 后 , 胡锦涛 发表 了 重要 讲话 , 
这次 会议 是 党中央 国务院 在 新世纪 召开 的 第一次 全国 科学技术 大会 . 
面对 汹涌 澎湃 的 世界 新科技 革命 浪潮 , 我们 必须 认清形势 , 坚定 信心 , 抢 抓 机遇 , 奋起 直 追 . 
总体 目标 是 , 到 二 零 二 零 年 , 使 我国 的 自主 创新 能力 显著 增强 , 
科技 促进 经济 社会 发展 和 保障 国家 安全 的 能力 显著 增强 . 
基础科学 和 前沿 技术研究 综合 实力 显著 增强 , 
取得 一 批 在世 界 具有 重大 影响 的 科学技术 成果 , 
进入 创新 型 国家 行列 , 为 全面 建设 小康 社会 提供 强有力 的 支撑 . 
胡锦涛 强调 , 为了 实现 进入 创新 型 国家 行列 的 奋斗 目标 , 我们 要 突出 抓 好 以下 几 个 方面 的 工作 , 
一 是 要 坚持 自主 创新 , 重点 跨越 , 支撑 发展 , 引 领 未来 的 指导 方针 , 
三 是 要 深化 体制 改革 , 加快 推进 国家 创新 体系 建设 . 
四 是 要 坚持 贯彻 尊重 劳动 , 尊重 知识 , 尊重 人才 , 尊重 创造 的 方针 , 
全面 实施 人才 强国 战略 , 
五 是 要 坚持 解放思想 , 实事求是 , 与 时 俱 进 , 
大力 弘扬 以 爱国主义 为 核心 的 民族精神 和 以 改革 创新 为 核心 的 时代 精神 , 
在 全 社会 培育 创新 意识 , 倡导 创新精神 , 完善 创新 机制 , 发展 创新 文化 . 
要 扩大 多 种 形式 的 国际 合 地区 科技 交流 合作 , 有效 利用 全球 科技 资源 . 
建设 创新 型 国家 , 是 惠 及 广大人民 群众 的 伟大 事业 , 同时 也 需要 广大人民 群众 积极 参与 . 
建设 创新 型 国家 是时 代 赋予 我们 的 光荣 使命 , 是 我们 这 一代人 必须 承担 的 历史 责任 . 
几 千年 来 , 中华民族 创造 了 灿烂 辉煌 的 优秀 文化 , 
以 众多 的 创新 成就 , 为人 类 文明 进步 做 出 了 巨大 贡献 . 
回顾 历史 , 展望 未来 , 我们 完全 有信心 , 有能力 , 为人 类 文明 进步 做 出 新 的 更大 的 贡献 ! 
二零零 五 年度 国家 科学技术 奖 的 评选 结果 今天 揭晓 , 
中国科学院 院士 叶 笃 正 和 吴 孟 超 获得 国家 最高 科学技术 奖 , 
另外 还有 三百 一十 四个 项目 获得 了 技术 发明 奖 , 自然科学 奖 , 技术 进步 奖 和 国际合作 奖 等 几 个 奖 项 . 
有 二百 三十六 个 解决 国家 需求 和 百姓 生活 的 项目 获得 国家 科技 进步 奖 , 
五 位 外国 专家 获得 了 国际 科技 合作 奖 . 
不过 遗憾 的 是 同样 体现 中国 原始 创新 能力 的 国家 自然科学 奖 一等 奖 再度 空缺 . 
本届 国家 最高 科学技术 奖 获奖 者 , 著名 的 气象学 家 叶 笃 正 已经 是 九十 岁 的 高龄 了 , 
但是 , 他 依然 进行 着 自己 钟爱 的 气象 研究 . 
我 这个 人 呢 , 不能 闲着 , 啊 不能 闲着 , 
一 九 四 八 年 , 叶 笃 正 创立 了 大气 长波 能量 频 散 理论 , 
至今 这 一 理论 仍 是 气象 动力学 的 三 大经 典 理论 之一 . 
直到 今天 这 一 理论 还 在 指导 着 中国 的 天气预报 . 
一九八四年 , 叶 笃 正 开始 对 当时 在世 界 上 还 颇具 争议 的 全球 气候 变化 进行 研究 , 
这 项 在 他 七十 到 九十 岁 之间 完成 的 研究 工作 , 让 他 在 二零零 三 年 获得 世界 气象 组织 最高 奖 . 
本届 国家 科技 最高 奖 的 另 一 位 获奖 者 , 吴 孟 超 院士 是 中国 肝胆 外科 的 创始人 . 
尽管 吴 老 现在 已经 是 八十四 岁 高龄 了 , 但是 去年 一年 他 所 做 的 肝脏 手术 就 多达 二百 三十六 例 . 
这 一次 从 上海 来 北京 之前 , 他 又 刚刚 主 刀 完成 了 一例 肝癌 手术 . 
吴 孟 超 告诉 我们 , 小时候 帮助 父亲 割 橡胶 的 经历 , 让 他 练 就 了 一 双 敏感 灵活 的 手 . 
一九四九年 大学 毕业 后 , 他 当 上 了 一 名 需要 灵巧 双手 的 外科 大夫 . 
上世 纪 五十 年代 的 中国 , 肝癌 患者 已经 占 到 全世界 肝癌 患者 的 百分之 四十 , 
一 九五 六 年 , 吴 孟 超 领导 一个 三 人 小组 , 踏 进 了 这 一个 科学 领域 , 
几十 年 来 吴 孟 超 做 过 的 肝脏 外科 手术 多达 一万 三千 六百 多 例 , 成功率 高达 百分之 九十八 点 五 . 
他 在 中国 和 世界 医学 史 上 写 下 了 一连串 的 第一 , 
一 九五 六 年 , 他 率先 提出 了 至今 仍 在 肝脏 外科 领域 广泛 应用 的 解剖 理论 , 
一 九六 零 年 由 他 主 刀 成功 完成 了 中国 第一 例 肝脏 手术 , 
一九七五年 他 摘除 了 重 达 十八 公斤 的 世界 最 大 肝病 肿瘤 .. , 
希望 我 在 有 生 之 年 用 我的 这个 脑子 , 智慧 和我 的 双手 , 能够 使 更 多 的 人 延长 生命 . 
作为 全国 科技 大会 的 重要 内容 之一 , 中国 科技 创新 重大 成果 展 即将 在 北京 举行 , 
目前 布 展 已经 完成 , 过两天 就 将 与 公众 见面 , 
我们 的 记者 今天 拍摄 到 了 展 会上 的 最 新科技 成果 , 
让 我们 先睹为快 . 
从 这 一 招 一 式 间 , 大家 就 能 猜 到 , 这个 会 练 太极拳 的 机器人 一定 是 中国 血统 , 
他 由 北京理工大学 自主 研发 , 不仅 能 说 会 练 , 还可以 替代 人类 完成 危险 任务 . 
以假乱真 的 还有 水里 的 鱼 儿 , 
如果 不是 特别 的 说明 , 观 者 可能 很 难 猜 到 , 哪 条 是 真 , 哪 条 是 假 . 
展览 中 让 人 惊讶 的 还有 很 多 , 
本 以为 是 个 飞机 模型 , 了解 后 才 知道 , 原来 是 台 能 监测 山洪 爆发 的 无人驾驶飞机 , 
目前 它 已 在 中国 投入 生产 并 已 开始 使用 , 
普通人 走进 展 会 会 有 置身 未来 的 感觉 . 
高科技 成果 大部分 以 实物 的 形式 展出 , 
它们 都 有 一个 共同 特点 , 全部 都 是 中国 自己 研发 的 创新 科技 . 
科技 创新 重大 成就 展览 展出 成果 五百多 项 , 
项目 涉及 多个 领域 , 上 能 入 天 , 下 能 入 海 . 
展览 将 会 在 十一号 正式 与 公众 见面 , 
届时 普通 的 民众 也 可以 与 中国 自主 研发 最 具 成效 的 科研成果 亲密 接触 , 
中央 台 记者 王 春 宵 北京 报道 . 
其实 在 展 会上 展出 的 只是 一部 分 创新 成果 , 
几乎 在 中国 所有 的 领域 , 创新 的 科技 成果 都 在 发挥 着 巨大 的 作用 . 
从今 天 开始 我们 将 为 您 介绍 一些 很 有 特色 的 创新 者 和 他们 的 成就 , 
今天 我们 先 来 看看 国产 化 的 三峡 右岸 机组 , 
机组 整体 性能 比 左岸 国外 同类 产品 上 了 一个 台阶 . 
在 学习 国外 核心 技术 的 同时 , 这个 小 徒弟 逐渐 对 洋 老师 的 技术 提出 了 置疑 , 
当 功率 达到 某 个 特定 值 时 , 齿轮 机 转轮 振动 得 厉害 , 使 机组 无法 正常 工作 , 
我们 还是 从 一个 小学 徒 , 以前 连 四十 万千 瓦 的 都 没 自行 设计 过 . 
我们 就 不 信 这个 邪 , 传统 的 观念 认为 , 水轮机 的 这种 振动 啊 , 是 由 外部 条件 造成 的 , 
我 认为 , 这种 振动 它 的 根源 在于 转轮 本身 . 
顺着 这种 思路 , 苦苦 琢磨 了 半年 以后 , 沈 华 清 在 一次 坐 飞机 时 , 突然 得到 了 灵感 , 
为什么 不能 把 飞机 发动机 上 , 气体 涡轮 机 的 东西 运用 到 水轮机 上 呢 ? 
经过 上万 次 的 实验 , 一个 无 特殊 振动 的 转轮 终于 面 世 了 , 
国内外 专家 认为 , 这个 转轮 产生 的 振动 , 已经 小 到 可以 忽略 不 计 . 
现在 最 重要 是 我们 能够 跟 国外 一流 公司 在 同一 个 竞技 台上 , 
同 台 竞技 , 而且 我们 还 经常 取胜 . 
医生 逐步 减小 麻醉剂 的 使用 量 , 准备 唤醒 沙龙 , 
稍 候 继续 关注 沙龙 的 病情 . 
我们 来 关注 以色列 总理 沙龙 的 病情 . 
但是 减少 麻醉剂 使用 量 是 一个 渐进 的 过程 , 
可能 会 是 几 个 小时 也 可能 是 几 天 . 
那么 有关 沙龙 病情 的 最 新情况 我们 马上 连 线 正在 哈达 萨 医院 的 本 提 记者 孔 琳 琳 . 
你好 , 现在 对于 沙龙 减少 麻醉剂 的 使用 量 已经 过去 了 有 几 个 小时 了 , 
有没有 最 新 的 情况 给 我们 介绍 一下 . 
嗯 , 那么 从今 天 早晨 八 点 开始 到 现在 呢 , 耶路撒冷 的 哈达 萨 医院 院 方 发言人 已经 举行 了 两 次 这个 重要 的 信息 发布 . 
但是 在 今天 早晨 在 经历 了 另 一次 这个 专家 会诊 之后 呢 , 啊 他们 对 沙龙 进行 了 又 一次 检查 , 
就 象 刚才 节目 中介 绍 的 , 这个 过程 呢 , 啊 需要 七 八 个 小时 的 时间 , 
在 这个 逐 而且 减少 麻醉剂 呢 也是 一个 渐进 的 过程 , 
在 这个 过程 之后 , 沙龙 真正 , 那个 , 啊 醒过来 呢 也 需要 一段 时间 . 
那么 最 快 呢 是 在 今天 晚上 , 最 有 可能 是 到 明天 , 甚至 也 需 两 三 天 也是 这个 时间 也是 有 可能 的 . 
那么 今天 下午 呢 , 院 方 还 准备 在 一个 小时 之后 呢 , 准备 一次 啊 新闻 发布 . 
那么 现在 在 现场 还是 有 许多 记者 等 在这里 头 , 啊 等待 院 方 进一步 的 消息 . 
那么 刚才 啊 我们 , 我们 通过 , 刚才 节目 中 也 介绍 了 , 那个 那个 沙龙 现在 已经 有 了 自主 呼吸 , 
那么 在 院 方 在 这个 之前 有 记者 采访 的 时候 , 公布 如果 沙龙 在 醒过来 之后 , 院 方 准备 对 沙龙 进行 这个 声音 的 , 光 的 , 还有 疼痛 的 这个 测试 , 
啊 通过 这些 测试 呢 来 检查 沙龙 恢复 的 状况 , 还有 这次 治疗 的 效果 . 啊 这 是 好的 方面 , 
那么 , 还有 一种 可能 就是 沙龙 在 这个 , 准 唤醒 唤醒 之后 呢 , 可能 是啊 就是 啊 恢复 恢复 不了 意识 , 这 是 最 坏 的 这个 啊 一种 结果 , 
不管 怎么 说 , 沙龙 现在 病 重 已经 有 五 天 了 , 
但是 在 沙龙 病 重 这 五 天 内 呢 , 以色列 的 主要 政党 和 一些 有 影响力 的 政治家 们 , 都 纷纷 在 这个 竞选 活动 中保 持 了 沉默 , 
像 全国 民众 一样 , 都 是 把 主要 的 精力 啊 注意 力 放 到 了 沙龙 , 啊 对 沙龙 病情 的 关注 上 . 
那么 很 多 政党 也 减少 了 政治 活动 和 竞选 活动 . 
现在 他们 啊 也 准备 为 今后 的 这个 竞选 开始 准备 了 . 
嗯 , 好的 谢谢 孔 琳 琳 来自 以色列 的 报道 . 
九号 伊朗 革命 卫队 的 一 架 小型 喷气式飞机 在 伊朗 西北地区 坠毁 , 
飞机 上 有数 名 高级军官 丧生 , 其中 包括 革命 卫队 地面部队 司令 , 艾哈迈德 卡 齐 米 . 
目前 还 不 清楚 飞机 实施 迫降 的 原因 , 警方 已经 封锁 了事 故 现场 , 对 事故 原因 产 展开 调查 . 
当天 伊朗 西北部 普降 大雪 , 但是 也 没有 证据 证明 这 起事 故 是 与 恶劣 天气 有关 . 
这 是 两 个 月 内 伊朗 第二 架 军用 飞机失事 . 
这 五 人中 有 两 人 来自 东部 的 凡 省 , 其余 三 人 来自 首都 安卡拉 . 
今年 的 一月 一号 , 土耳其 东部地区 首次 出现 了 人 感染 禽 流感 病毒 死亡 病例 , 
目前 共有 来自 同一 个 家庭 的 三 名 土耳其 人 被 确认 死 于 禽 流感 . 
土耳其 时代 报 报道 说 , 土耳其 东部地区 出现 的 禽 流感 疫情 , 有 向西 扩散 的 趋势 . 
根据 统计 , 土耳其 八十一 个 省 中 已经 有 十四 个 省份 报告 出现 了 禽 流感 疫情 , 
有关部门 已经 在 十一 个 省 的 疫区 采取 了 隔离 措施 并 开始 大量 扑杀 家禽 . 
随着 更 多 的 疑 似 患者 被 确诊 和 死亡 , 土耳其 人 的 神经 已 越来越 紧张 . 
在 出现 禽 流感 疫情 的 地区 , 民众 开始 积极 配合 政府 的 措施 , 帮助 扑杀 家禽 , 
一些 村民 主动 前往 医院 , 检查 自己 是否 受到 感染 . 
由于 伊斯兰 开斋节 即将 临近 , 土耳其 的 穆斯林 开始 大量 宰杀 家畜 . 
医生 警告 说 , 这 一 活动 可能 引起 禽 流感 向 城市 传播 的 危险 . 
同时 专家 也 表示 , 一旦 禽 流感 病毒 发生 变异 , 在 人际 间 进行 传播 的话 , 那么 他 将 可能 成为 新 的 感染 场所 . 
土耳其 禽 流感 疫情 出现 蔓延 趋势 , 引起 世界卫生组织 的 高度 关注 . 
世 卫 组织 专家 组 一行 首先 来到 当地 收 治 两 名 禽 流感 患者 的 医院 , 察看 了 患者 的 病情 . 
据悉 , 专家 组 九号 还 将 视察 疫情 严重 的 多 乌 巴 亚 泽 特地 区 . 
中国 湖南 广东 海南 等 地 液化 气 价格 连续 攀升 , 
各地 纷纷 采取 措施 进行 限价 . 
大陆 方面 要 赠送 一 对 大熊猫 给 台湾 , 受到 台湾 民众 的 欢迎 , 
但是 台湾 行政部门 负责人 谢长廷 今天 上午 却 说 , 熊猫 来 台 的 可能性 低 , 
国民党 民意 代表 再次 呼吁 当局 尊重 民意 , 不 以 政治 考 量 横 加 组 绕 . 
对于 他 的 表态 , 国民党 民意 代表 极为 不满 . 
有 谁 有资格 在 都 还 没有 正式 啊 形成 一个 程序 的 时候 , 就 马上 说 , 熊猫 不能 来 , 
这就是 泛 政治 化 , 这就是 意识形态 , 这就是 本位主义 . 
不如 让 这个 国 小 以下 , 也 就是 十二 岁 以下 的 小朋友 大家 一起 来 公 投 或者 是 做 个 民调 , 
那 如果说 大家 都 认为 熊猫 要 来 台湾 的话 , 请问 大人 你 有 什么 资格 去 限制 ? 
台中市 长 胡 志强 也 表示 , 大陆 要 送 熊猫 , 台湾 民众 很 欢迎 , 
执政党 实在 不必 过度 政治 化 , 把 善意 解读 成 统战 . 
过分 的 把 它 政治 化 , 没有 必要 把 它 政治 化 
但是 台湾当局 一直 以 种种 借口 加以 阻挠 , 
大熊猫 能否 来到 台湾 , 台湾 民众 期盼 的 同时 并 不 乐观 . 
从 去年 瓶装 液化 气 价格 就 一路 上涨 , 
本月 五号 一度 涨 到 每 瓶 九十 元 , 
加上 送气 费 , 每 瓶 气 要 一百多 . 
海南省 的 液化石油气 进货 价 也 随 之上 涨 , 
每 瓶 液化 气 的 零售价 , 已 从 九十五 元 升 至 九十七 元 . 
各地 的 物价 部门 纷纷 出台 一些 限价 措施 . 
湖南 规定 从 八号 起 , 长沙市 十四 点 五 公斤 瓶装 液化 气 零售价 , 不得 超过 八十五 元 , 
广东 在 广州 , 深圳 等 地 实行 液化 气 市场 调节 价 , 控制 液化 气 进 销 价 差 率 , 
每 次 调 价 间隔 不得 少 于 七天 , 
目前 海口市 已经 动用 政府 价格 调解 基金 七十二 点 七 六 五万 元 , 对 全市 两万 多 户 生活 困难 家庭 进行 燃气 补助 , 
每 个 家庭 每月 补助 十 元 , 连续 补助 三个 月 , 
距离 北京 京广 桥 路面 坍塌 将近 一个 星期 , 目前 修复 工程 进展 顺利 , 
坍塌 的 大坑 十号 有 望 完全 填平 , 而 周围 的 交通 也 正在 逐步 恢复 . 
记者 在 施工 现场 看到 , 几十 个 工人 正在 紧张 工作 , 
塌陷 的 大坑 大部分 已经 填平 , 现在 只剩 下 电信 , 电力 管线 部分 正在 施工 . 
地铁 十号 线 方面 , 流入 施工 地点 的 污水 正在 排除 , 
有关 技术人员 告诉 记者 , 污水 完全 排除 并 确定 安全 后 工程 才能 继续 进行 . 
周围 的 交通 现在 正在 逐步 恢复 , 
受到 影响 的 三十二 条 公交 线路 已经 恢复 了 十 条 . 
记者 开车 在 事发 地点 周围 走 了 一圈 , 
各种 交通 诱导 标志 摆放 在 明显 的 位置 , 
京广 桥上 的 路况 正常 . 
那么 主 路 呢 从 九号 的 早 六 点 , 啊 那么 南北 双向 呢 也 正式 开通 . 
八号 , 国务院 发布 了 国家 突发 公共 事件 总体 应急 预 案 , 对于 突发 事件 进行 了 分级 . 
记者 询问 北京市 建 委 负责人 时 , 他 表示 现在 对于 坍塌 事情 还 没有 确定 级别 , 
但 整个 事件 的 应急措施 , 完全 符合 规定 . 
感谢 各位 的 收看 , 再会 . 
中国 强烈 抗议 日本 民营 公司 到 东海 开采 天然气 . 
中日韩 三国 外交部 司 局长 会议 在 北京 举行 . 
香港 多个 团体 发起 反 日 签名 活动 或 示威 游行 . 
各位 好 , 欢迎 收看 这 一 节 的 新闻 . 我 是 李 慧 . 
外交部发言人 秦 刚 重申 , 中方 不会 承认 日本 在 东海 自 定 的 中间 线 . 
试图 将 其 单方面 的 主张 的 中间 线 , 强加 给 中方 , 中方 从未 承认 , 也 不会 承认 , 
日 方 的 上述 举措 , 是 对 中方 权益 , 以及 国际关系 准则 地 严重 挑衅 , 
中方 呢 已 就此 向日 方 提出抗议 并 保留 呢 作出 进一步 反应 的 权利 . 
中 日 关系 需要 两国 各界人士 共同 来 维护 , 共同 来 推动 . 
日本 外 相 町 村 信 孝 将于本月 十七 十八号 对 中国 进行 访问 . 
据 日本 传媒 报道 , 町 村 信 孝 这次 访华 与 日本 教科书 事件 引发 的 游行 示威 有关 . 
而 中国 全国人大常委会 副 委员长 路甬祥 以及 韩国 国会 代表团 则 是 分别 到 了 日本 访问 . 
河野洋平 对于 最近 因为 日本 历史 教科书 引发 的 反 日 游行 事件 , 要求 中国 方面 保持 克制 . 
中日韩 三国 外交部 司 局长 会议 十四号 在 北京 举行 . 
会谈 中 , 三方 都 肯定 了 合作 的 必要性 , 同时 表示 愿意 扩大 合作 领域 . 
这次 会谈 主要 讨论 三国 在 经贸 文化 等 领域 的 合作 , 没有 涉及 历史 问题 . 
但 外交部 亚洲 司 司长 崔 天 凯 表示 , 合作 的 前提 是 正确 面对 和解 决 好 历史 问题 . 
此外 , 有 多 宗 针对 伊拉克 保安 部队 的 袭击 导致 了 另外 有 八 个人 死亡 . 
目击者 表示 , 最 少有 五 名 在 附近 工作 的 清洁 工人 当场 被 炸死 . 
事发 地点 十分 接近 戒备 森严 的 绿 区 , 美军 和 伊拉克 警方 事后 封锁 现场 调查 . 
在 两 起爆炸 发生 后 大约 两 个 小时 , 美军 引爆 另 一 枚 放置 在 汽车 内 的 炸弹 . 
而 在 前 总统 萨达姆 故乡 提 克里 特 , 美军 基地 外 也 发生 一起 汽车 炸弹 袭击 , 造成 九 人 受伤 . 
另 有 七 名 枪手 在 星期四 凌晨 袭击 北部 城市 基尔 库克 一间 警察局 , 五 名 警员 和 一 名 平民 被 杀死 . 
这 是 武装 分子 连续 第二天 在 伊拉克 发动 大规模 袭击 . 
巴格达 南部 一所 清真寺 星期三 遭到 袭击 , 清真寺 损 毁 严重 . 
以色列 外交部长 沙 洛 姆 星期四 警告 说 , 伊 郎 在 未来 几 个 月 内 , 就 可能 会 掌握 制造 核武 的 能力 . 
沙 洛 姆 估计 , 伊朗 很 可能 在 未来 几 个 月 内 就 能够 掌握 这些 能力 . 
伊朗 总统 哈塔米 上个月 底 更 率领 外国 媒体 记者 , 
他 还 乐观 地 认为 , 南亚 的 和平 进程 是 不可逆转 的 . 
要 立刻 与 辛格 商谈 这个 问题 , 因为 双方 的 时间 都 不 多 了 . 
穆沙拉夫 还 指出 他 与 辛格 都 希望 能 在 克什米尔 问题 上 取得 进展 , 因此 他 对于 会谈 的 结果 感到 乐观 . 
不过 由于 两国 在 解决 这个 问题 上 存 有 分歧 , 穆沙拉夫 说 , 双方 需要 寻求 新 的 方法 才能 化解 矛盾 . 
被 问 到 目前 的 和平 进程 是否 会 出现 逆转 时 , 穆沙拉夫 说 两国 关系 已经 建立 一定 的 基础 . 
穆沙拉夫 还 谈到 巴 印 之间 已经 开通 的 第一 条 跨境 公车 线 , 他 说 希望 双方 能够 开通 更 多 的 线路 . 
穆沙拉夫 最后 表示 , 希望 两国 凭借 着 目前 的 良好 气氛 , 最终 解决 双方 的 争议 . 
当局 已经 下令 调查 事故 的 原因 . 
而 在 废墟 旁 苦苦 等候 亲人 音讯 的 家人 , 不少 都 伤心 欲 绝 . 
惨剧 发生 至今 有 一百多 人 成功 获救 , 但 不少 都 伤势 严重 , 恐怕 今后 会 成 永久 残废 . 
据报道 , 大楼 建 在 沼泽地 上 , 而且 设计 图 未经 批准 . 
英国 自由民主党 在 竞选 宣言 中 批评 了 工党 政府 在 过去 的 八 年 时间 里 , 在 内政 外交 方面 的 错误 政策 . 
该 党 还 呼吁 英国 能 通过 全民 公决 , 接受 欧盟 宪法 . 
有 英国 媒体 认为 , 英国 自由民主党 并 不 期望 能够 在 这次 大选 中 获胜 . 
凤凰 卫视 记者 曹 劼 , 实习 记者 胡 华 薇 伦敦 报道 . 
稍后 回来 继续 为 您 报道 , 欧洲 央行 的 报告 指出 , 欧元区 经济 前景 有 转 弱 的 趋势 . 
在 比利时 有 一 批 巧克力 高手 角逐 世界 巧克力 大师 赛 . 
广州市 则 对 闲置 一年 以上 的 土地 加 收 闲置 费 , 有效 提高 了 土地 的 使用 率 . 
有 内地 的 民众 也 进行 了 抗议 的 活动 , 同时 还 呼吁 不要 购买 日本 货 . 
这 商场 , 虽然 中 日 合资 的 , 但是 卖 的 都 是 , 都 是 国内 产 的 , 应该 没什么 大 问题 . 
但 他 表示 , 政治问题 不会 对 他们 的 经营 造成 影响 . 
许多 香港 市民 支持 用 签名 的 方式 要求 日本 承认 侵略 的 历史 . 
我们 也是 一个 和平 的 方式 , 向 那个 日本 政府 表达 我们 的 那个 强烈 的 抗议 . 
至于 今后 是否 会 发起 其他 形式 的 反 日 活动 , 民建联 方面 就 表示 , 要 视 日本 政府 的 表现 而 定 . 
凤凰 卫视 张 凌云 , 香港 报道 . 
在 香港 的 尖 沙 嘴 , 海洋 皇宫 酒楼 星期四 继续 营业 , 但是 将 于 本周 日 结业 . 
初步 估计 , 会 有 两百 三十多 人 受到 影响 , 涉及 遣散 费 八百 多 万 港元 . 
劳工处 在下 午 安排 与 员工 会面 , 员工 就 不满 资 方 表示 没有 资金 支付 遣散 费 . 
而 员工 四月 份 的 薪水 就 在 二十号 发放 . 
凤凰 卫视 萧 莉 香港 报道 . 
桃园 慈 湖 风景 秀丽 , 和 蒋介石 故乡 浙江 奉化 的 风光 很 相似 , 
来 大溪 的 游客 , 有 百分之 七十八 十 , 都 是 冲 着 慈 湖 的 名气 来 的 , 
那 若是 说 林 家 , 林 家 再 把 慈 湖 这个 地段 , 他 再 收回 去 的话 , 大溪 的 这个 观光 产业 会 冲击 很 大 . 
噢 这个 原貌 , 对 对 不要 , 就是 原来 这个 样子 . 
凤凰 卫视 孔 繁 菱 台北 报道 . 
在 法国 嘎 纳 国际 电视 节 期间 , 中国 内地 各 电视台 的 作品 引起 了 国际 媒体 的 关注 . 
凤凰 卫视 高层 负责人 也 在 展销 的 现场 与国 内 同行 广泛 接触 . 
要 想 做 强 做 大 , 必须 走出 国门 . 
我们 这 几年 , 中国 的 电视节目 确实 有 很 大的 发展 , 这个 节目 量 非常 大 , 内容 也 非常 丰富 . 
凤凰 卫视 严明 , 唐 铁 华 法国 嘎 纳 报道 . 
世界 巧克力 制作 大师 赛 比利时 地区 的 比赛 已经 开始 了 . 
作品 的 外型 超 现实 并 不难 , 但是 不知 道 味道 是不是 也 要 超 现实 . 
这些 年轻 的 选手 尽情 发挥 创意 , 用 巧克力 制作 成 各种各样 的 雕塑 , 以 体现 他们 心中 超 现实 的 概念 . 
有的人 甚至 使用 了 糖果 制作 中极 少 用 的 绿色 和 蓝色 . 
感谢 您 收看 这 节 的 新闻 . 我们 再会 ! 
李肇星 重申 , 中国 主张 以 史 为鉴 和 日本 发展 友好 关系 . 
欧盟 和 俄罗斯 开会 , 商讨 司法 和 边界 保安 等 议题 . 
七 国 集团 财长 会议 将 集中 讨论 全球 经济 增长 . 
各位 好 , 我 是 李 慧 , 欢迎 收看 这 节 的 新闻 . 
前几天 在 日 , 在 北京 有 这个 马拉松 比赛 , 日本 还有 运动员 参加 . 
现在 中国 友协 的 一个 代表团 , 还 在 日本 访问 , 受到 了 热情 的 欢迎 . 
所以 我们 还是 主张 应该 根据 以 史 为鉴 面 向 未来 的 精神 , 发展 两国 的 睦邻 友好 关系 . 
群众 不要 参与 未经 批准 的 游行 活动 , 要 合法 有序 地表 达 情感 . 
而 将 在 星期天 到 北京 访问 的 日本 外 相 町 村 信 孝 表示 , 希望 此 行 可以 营造 良好 气氛 . 
他 又 说明 白日 本 旅客 想到 一些 安全 的 地方 旅游 , 而 中国 的 反 日 示威 会 令 他们 却步 . 
示威 者 与 防暴 警察 发生 冲突 , 试图 冲 过 警察 的 人 墙 , 后来 他们 还 焚毁 了 棺材 和 高 野 季 元 的 纸 画像 . 
而 最近 日本 又 通过 了 美化 侵略 历史 的 教科书 , 更 是 让 两国 已经 紧张 的 关系 雪上加霜 . 
欧盟 各国 的 外长 抵达 卢森堡 举行 非正式 的 会议 , 会 就 整体 对 华 关系 展开 商讨 . 
而 德国 总理 施罗德 星期四 在 德国 联邦 议院 发表 讲话 , 再次 敦促 欧盟 早日 解除 禁令 . 
德国 外长 费舍尔 则 表示 , 中国 需要 采取 更 多 的 行动 , 以便 欧盟 能 就 解除 禁运 达成 共识 . 
欧盟 和 俄罗斯 的 官员 星期五 在 卢森堡 召开会议 , 商讨 有关 司法 , 入境 和 边界 保安 等 议题 . 
双方 希望 在下 个 月 可以 达成 协议 . 
俄罗斯 过去 一直 要求 欧盟 放宽 俄罗斯 人 到 欧盟 的 签证 限制 , 但 不得 要领 . 
而 欧盟 则 是 希望 俄罗斯 加强 打击 偷渡 问题 也 得 不到 积极 的 回应 . 
英国 纽 卡萨 尔 地区 的 诺 森 比 亚 警方 四月 十四号 称 , 三 名 中国籍 少女 在 途经 当地 不久 后 失踪 . 
这 三 名 在英国 纽卡斯尔 失踪 的 中国籍 少女 , 分别 是 十五 岁 的 欧美 芳 , 以及 同 为 十六 岁 的 林 秀 明 与 何 云 晶 . 
英国 警方 并 不 清楚 她们 来 英 前 的 动向 , 但 怀疑 她们 的 失踪 可能 与国 际 卖淫 集团 有关 . 
对于 三 名 中国籍 少女 失踪 事件 , 中国 的 驻 英国 领事馆 表示 关切 . 
中国 驻 曼彻斯特 领馆 方面 还 表示 , 他们 也 将 和 当地 华人 一起 协助 英国 警方 寻找 这 三 名 失踪 的 中国 少女 . 
凤凰 卫视 曹 杰 , 英国 报道 . 
俄罗斯 南部 的 达 基 斯坦 星期五 的 早上 发生 了 连环 的 爆炸 , 一并 引发 大火 , 造成 了 至少 有 六人 受伤 . 
发生 爆炸 的 建筑物 火光 熊熊 , 冒 出 的 浓烟 波及 到 了 附近 的 大楼 . 
六 名 伤 者 当中 , 有 四 人 是 办公室 的 员工 , 两 名 路人 , 他们 被 碎片 击中 , 已经 送往 医院 接受 治疗 . 
在 以色列 北部 边境 接壤 叙利亚 的 格 兰 高地 , 以 军 星期五 加强 巡逻 , 又 派 出 装甲车 加强 兵力 . 
以色列 外交部 官员 指责 叙利亚 纵容 恐怖 分子 从 叙利亚 渗透 到 以色列 , 又 指 这 违反 了 两国 的 协议 . 
黎巴嫩 亲 叙利亚 总统 拉胡德 星期五 开始 与 议会 各 派 成员 会面 , 听取 有关 任命 新 总理 一 事 的 建议 . 
自 黎巴嫩 前 总理 哈里里 二月 十四号 被 暗杀 以后 , 黎巴嫩 就 陷入 了 严重 的 政治危机 . 
而 新 总理 必须 是 逊尼派 的 穆斯林 , 上任 以后 要 迅速 地 组建 新政 府 , 为 五月 的 大选 做 好 一切 的 准备 工作 . 
巴黎市 发生 在 星期五 凌晨 的 饭店 大火 , 到 目前 为止 已经 找 到 了 二十 具 的 尸体 . 
火灾 还 造成 了 另外 五十 几 人 受伤 , 其中 十一 人 的 伤势 严重 , 伤 者 中 包括 了 美国 , 加拿大 , 葡萄牙 和 非洲 等 地 的 游客 . 
当时 大约 有 七十 几 人 在 饭店 内 留 宿 . 
法国 总统 希拉克 形容 这 场 大火 是 巴黎 最 惨痛 的 大灾难 之一 . 
伊拉克 武装 分子 星期五 继续 向 美军 和 伊拉克 保安 部队 发动 袭击 . 
在 多 起 袭击 中 , 最 少 是 造成 了 四 人 死亡 , 多 人 受伤 . 
另外 , 卡塔尔 半岛 电视台 播出 了 一 名人 质 的 录像 , 表示 他 是 在 伊拉克 被 绑架 的 巴基斯坦 大使馆 的 雇员 . 
伊拉克 首都 巴格达 再次 发生 三 起 针对 美军 的 炸弹 袭击 , 其中 一起 袭击 发生 在 巴格达 的 苏 曼 尔 区 . 
数 辆 汽车 即时 起火 焚烧 , 最 少 一人 死亡 , 五 人 受伤 . 
美军 事后 封锁 现场 调查 . 
在 巴格达 东部 也 发生 一起 袭击 美军 车队 的 事件 , 据 消息 人士 说 , 最 少 一 名 贫民 死亡 , 另 有 三 人 受伤 . 
第三 起 的 炸弹 袭击 并 未 造成 伤亡 , 美军 证实 三 起 袭击 事件 , 但 未 有 进一步 透露 详情 . 
卡塔尔 半岛 电视台 星期五 播出 一 名人 质 的 录像 , 声称 他 是 被 绑架 的 巴基斯坦 大使馆 职员 . 
但 由于 电视台 没有 播出 他 的 声音 , 所以 不知 道 录像 的 内容 . 
中国外交部 代表 , 企业家 以及 在 北京 的 各国 驻华 使 领馆 的 大使 , 官员 有 上 百人 参加 了 活动 . 
伊斯梅尔 希望 未来 在 进一步 确保 安全 的 基础 上 , 吸引 更 多 的 中国企业 到 伊拉克 投资 . 
去年 的 四月 份 和 今年 的 一月份 , 有 两 批 中国人 在 伊拉克 被 劫持 . 
嗯 , 国家 呢 , 为 解救 这些 被 劫持 的 同胞 们 , 嗯 , 动用 了 很 多 的 资源 , 花费 了 很 大的 精力 . 
凤凰 卫视 胡 玲 , 北京 报道 . 
稍 候 回来 继续 为 您 报道 , 中英 两国 财长 发表 了 有关 全球 发展 的 联合声明 . 
世界 首批 种马 , 克隆 种马 在意 大 利 亮相 . 
七 国 集团 的 财长 星期五 , 星期六 在 华盛顿 举行 会议 . 
美国 财长 斯诺 在 会议 的 前夕 就 表示 , 会议 将 主要 讨论 全球 经济 的 增长 . 
斯诺 指出 , 油价 已经 超出 了 基本 因素 , 高 油价 将 会 对 全球 经济 构成 压力 . 
但 他 相信 , 当 需求 及 供应 做 出 调节 后 , 油价 将 会 恢复 到 温和 的 水平 . 
他 又 敦促 , 欧洲 及 日本 采取 行动 , 加快 推动 经济 增长 . 
他 预期 , 在 七 国 财长 会议 结束 之后 所 发表 的 声明 将 会 重申 , 所有 国家 都 应该 转向 具 弹性 的 汇率 机制 论调 . 
中英 两国 将 为此 努力 . 
业 内人 士 就 表示 , 这次 调整 是 为了 让 房 贷 逾期 罚 息 跟 正常 的 调整 利率 挂钩 . 
以往 的 房 贷 罚 息 都 是 按照 统一 的 日 罚 息 万分 之 二 点 一来 执行 , 而 这个 标准 是 固定 的 . 
以后 如果 按照 央行 规定 的 合同 利率 , 百分之 三十 到 百分之 五十 的 标准 浮动 , 罚 息 一定 会 提高 . 
有 银行 个人 房 贷 相关 负责人 就 表示 , 今后 利率 还有 调整 的 可能 . 
所以 房 贷 逾期 罚 息 同 利率 挂钩 也是 市场 化 的 进一步 表现 . 
据 专家 们 分析 呢 , 今后 可能 有 一个 , 可能 利率 调整 了 , 可能 比较 频繁 , 比较 , 比较 经常 . 
现在 是 调高 , 以后 可能 是 调低 . 
而 他 也 说 , 新 的 规定 是 为了 促使 贷款 人 能 更 讲 诚信 , 按期 还 款 . 
有 消息 称 , 银行 会 对 多次 逾期 不 还 款 者 实行 加 收 百分之 五十 的 上限 . 
不过 有 市民 就 反映 , 希望 银行 能够 明确 恶意 欠款 的 标准 . 
凤凰 卫视 张 美 娜 , 刘 海燕 深圳 报道 . 
国民党 主席 连战 的 大陆 和平 之 旅 出发 的 日期 和 行程 都 在 紧锣密鼓 的 商讨 中 . 
到时候 再 给 大家 噢 , 奉告 大家 . 
什么 时候 能 跟 胡锦涛 见面 ? 
国民党 中央 党部 一大早 聚集 许多 传媒 , 紧 追 连战 参 访 大陆 的 最 新进 展 . 
林 秘书长 到 北京 去 进行 工作 性 磋商 , 这个 时间 预定 在下 个 礼拜 . 
张 荣 功 说明 这次 连战 是 应 , 涛 的 邀请 参 访 大陆 . 
至于 其它 的 行程 , 还 在 沟通 . 
凤凰 卫视 陈 淑 婉 , 台北 报道 . 
另外 , 民进党 立法院 党团 干部 也 以 记者 会 的 方式 , 对 连战 提出 质疑 . 
国 共 能够 在 香港 密 约 , 那 为什么 国民党 不能 在 陈水扁 先生 来 见面 呢 ? 
凤凰 卫视 陈 淑 婉 , 台北 报道 . 
另外 , 香港 部分 专业 团体 代表 星期五 约 见 民建联 副主席 谭 要 峰 , 就 政治 发展 交换意见 . 
而 谭 要 峰 却 表示 , 民建联 建议 扩大 选委会 席位 一 倍 , 由 现在 的 八百 人 增加 到 一千 六百 人 . 
他们 希望 能 听取 专业 团体 的 意见 , 看看 如何 增加 以及 划分 选委会 的 专业 届 别 较 为 合适 . 
凤凰 卫视 郭 芳 , 香港 报道 . 
世界 首批 种马 的 克隆 , 也是 全球 第二批 克隆 马 , 星期四 在意 大 利 亮相 , 一起 来 看一看 . 
在 今年 二月 出生 的 种马 克隆 星期四 在意 大 利 北部 的 克 雷 莫 纳 与 媒体 见面 . 
它 看上 去 健康 活泼 , 四处 奔走 . 
嘉 丽 教授 指出 , 由于 皮 耶 拉 兹 已经 被 阉割 , 所以 进行 克隆 , 希望 能够 将 冠军 马 的 优良 基因 繁衍 下去 . 
在 小 种马 克隆 的 旁边 是 嘉 丽 教授 的 另一个 克隆 成果 , 现在 已经 两 岁 , 世界 上第 一 批 克隆 马 , 普罗 梅 太 亚 . 
感谢 您 收看 这 节 的 新闻 , 我们 再会 . 
保 研 这 东西 王 垠 上清 华 的 经历 倒是 有点 意思 , 
呵 , 自己 的 成绩 不怎么 样 , 去 跟 老师 聊聊 , 就 可以 保 个 硕 博 连 读 了 . 
清华 保 研 的 比例 好像 是 60 % ? 反正 非常 高 . 
呵呵 , 那 多 好啊 , 在 国内 也 算 镀 了 一点点 金 . 
怎么 说 清华 的 牌子 还是 比 咱 武 大的 强 一点 . 
其实 武 大 也 不 差 , 
武 大 保 研 也 有 漏洞 可 钻 , 只是 我们 当时 不知 道 , 没有 把握 住 而已 . 
武 大 保 研 的 漏洞 有 很 多 . 
我 所 知道 的 一个 , 论文 这个 在 计算 分 值 时 占 的 比例 太 高 . 
其实 我 很 想 看看 , 如果 有人 能够 把 陈 凯 这个 有 rpwt 的 家伙 挤 了 , 他 会 有 什么 感觉 ? 
不会 是 一 咬牙 , 再 冲 一次 清华 吧 ? 
re : 保 研 这 东西 我们 那 一 届 由于 时间 太 紧 , 保 研 的 时候 没有 看 其他 的 方面 , 只 看 了 成绩 , 
ps : 雄 雄 发 几 篇 核心 论文 了 ? 
re : 保 研 这 东西 
发 了 3 篇 垃圾 , 痛 , 我的 血汗 钱 啊 
第 2 度 来 台 的 nba 火箭 队 球星 麦 葛 雷 迪 , 今天 早上 穿着 t 恤 、 黑 裤 ­ 出席 记者 会 , 
他 的 表情 虽 酷 , 但 谈吐 幽默 , 
麦 葛 雷 迪 还 问 说 : 「 这 张 照片 是 给 我的 吗 ? 」 
江 敏 源 表示 , 他 有 多 洗 ­ 照片 , 会 送给 麦 葛 雷 迪 . 
许 又 又 、 许 力 心 是 12 名 球迷 中 仅 有的 姊妹 花 , 
她们 还 很 ­ 兴奋 地 可以 与 麦 葛 雷 迪 一起 共 进 午餐 . 
而 麦 葛 雷 迪 心中 「 最佳 五 人 」 是 欧 尼 尔 、 邓肯 、 贾 奈 特 、 基 德 及 他 , 
在 我 眼里 , 这 是 一种 炒作 , 一种 负担 . 
-- 空前 的 , 两 个 时代 的 对话 就此 展开 . 
97 年 12 月 , 科 比 和 乔丹 展开 了 一次 对话 , 
科 比 还是 嫩 了 点 , 但 获得 了 33 分 , 
似乎 他们 想 为 我们 来 个 一对一 的 摊牌 . 
《 纽约时报 》 用 了 一个 精彩 的 标题 -- 《 科 比 的 第一次 vs 乔丹 的 最后 一次 》 
全 明星 赛 后 科 比 陷入 和 低潮 , 第二 三 年 的 得分 都 是 比较 低 的 , 
队友 觉得 科 比 好 斗 , 自私 , 传说 中和 奥 胖 不和 就是 在 这个 阶段 . 
乔丹 曾经 如此 鼓励 过 科 比 " 他 需要 一 枚 总 冠军 介 指 来 证明 自己 . 
" 后来 , 乔丹 的 恩 师 , 菲尔 杰克逊 的 到来 改变 了 一切 . 
在 某些 方面 科 比 的确 做 了 一些 调整 , 
人们 看到 他 也 开始 在 寻找 空荡 , 
可能 的 情况 下 , 他 也 在 和 以前 不同 的 地方 接球 , 这些 都 是 人们 对 普通 球员 的 要求 , . 
" 我 认为 他 经历 的 和我 年轻 的 时候 相比 简直 像 极 了 . " 乔丹 说 . 
回首 往事 , 1997 年 的 全 明星 竞争 就 想 科 比 人生 中 的 转折点 , 
02 年 是 他 夺得 全 明星 的 mvp , 97 年 正是 乔丹 , 
湖人队 在 科 比 到来 之前 取得 了 11 次 的 总 冠军 , 
想 超越 这些 里程碑 式 的 数字 , 对于 才 27 岁 的 科 比 来 说 都 不是 问题 , 
年轻 的 你 有 权利 梦想 一切 , 追求 一切 , 
这 使得 帕 特 · 莱 利 所 " 发明 " 出来 的 词汇 终于 派 上 了 用场 
颇为 得意 的 他 还 把 这个 标语 作为 商标 进行 了 注册 , 以便 一切 收益 都 可以 给 他 利润 分 成 . 
但 上天 造物 弄 人 , 莱 利 并没 有 享受 到 甜头 , 反而 是 他 的 宿敌 , 菲尔 杰克逊 拥有 了 这一切 . 
第 六 场 大战 告捷 以后 , 两 人 紧紧 地 拥抱 在 一起 , 凝 噎 无 语 . 
人群 中 最 响亮 的 声音 是 喊 着 " mvp ! mvp ! mvp ! " 的 , 很 明显 , 那是 给 湖人 的 胖子 的 . 
球员 们 是 无比 地 谦逊 , 脸 上 露出 甜蜜 的 微笑 , 不停 地 向 围观 的 球迷 们 挥手 致意 . 
6 月 14 日 成 了 加州 特别 的 节日 -- 湖人 节 . 
' " 科 比 语录 : " 当 第一次 来到 这里 的 时候 , 那是 一种 新奇 的 感觉 , 人生 的 第一次 总是 美好 的 . 
" " 第二 次 夺冠 显然 很 特别 , 因为 在 整个 赛季 我们 都 陷入 了 困境 . 
但 最终 我们 证明 了 我们 名副其实 . 
" " 这次 夺冠 使 我们 无可争议 地 进入 了 最 伟大 球队 的 行列 . 
这种 感觉 太 棒 了 . 在 2-3 落后于 国王 的 时候 , 我们 战胜 了 挑战 , 这 也 使得 第三次 夺冠 有 许多 特别 之 处 . 
" 附 官方 介绍 的 夺冠 历程 : 第一个 总 冠军 到手 后 , 三 连冠 水到渠成 . 
奥尼尔 在 总 决赛 中平 均 每 场 得 33 分 15.8 个 篮 反 , 成为 当之无愧 的 mvp. 
湖人队 以 4 比 0 拿 下 了 网 队 , 夺得 第三 个 冠军 . 
奥尼尔 总 决赛 平均 每 场 36.3 分 12.3 个 篮板 , 再次 成为 总 决赛 mvp. 
英国 青年 宣称 感染 艾滋 不 治 而 愈 专家 号召 进一步 检测 
这 位 经 中国 媒体 广泛 转载 报道 的 青年 名叫 安德鲁 • 斯 廷 普 森 , 现 年 25 岁 . 
他 对 星期日 邮报 说 : “ 我 忍不住 猜想 我 体 内 是否 拥有 能 治愈 艾滋病 的 东西 . ” 
斯 廷 普 森 也 接受 了 世界 新闻报 的 采访 . 
报社 说 采访 是 有 偿 的 — — 这 在英国 是 常见 的 做法 — — 但 拒绝 透露 具体 金额 . 
美联社 记者 无法 联系 到 星期日 邮报 以求 回应 . 
而 斯 廷 普 森 对 星期日 邮报 说 , 他 乐意 接受 进一步 的 检测 . 
科技部 副部长 刘 燕 华 : 以 市场 换 技术 自欺欺人 科技部 副部长 刘 燕 华 : 以 市场 换 技术 自欺欺人 
他们 认为 , 只要 市场 开放 了 , 技术 也 会 随之而来 , 通过 招商引资 来 引进 大批 技术 . 
事实 证明 这种 路子 根本 就 走 不通 , 这种 说法 有些 自欺欺人 . " 
" 中国 科学 与 人文 论坛 " 二十五日 下午 在 北京人 民 大会堂 继续 举行 , 
中国 科学技术 部 副部长 刘 燕 华 演讲 时 作 上述 表示 , 
他 指出 , 第一 , 市场 是 有限 的 , 一旦 让出 去 了 , 夺回 来 十分 艰辛 ; 
第二 , 让 了 市场 并 不见得 会 得到 技术 ; 
第三 , 让 了 市场 则 废 掉 了 自己 的 技术 ; 
第 四 , 让 了 市场 又 缺乏 核心 技术 , 有 可能 发展 成为 依附 型 国家 , 最后 受制 于 人 . 
这 位 科技 高官 举例 说 , 中国 汽车 目前 表面 上 形成 产销 两 旺 的 局面 , 
他 提醒 说 , 中国 买 一 批 学 一 批 , 永远 用 不 上 , 
中国 的 技术 永远 没有 市场 , 也 就 无法 形成 自主 创新 . 
韩国 和 中国 同时 引进 核电 , 而 现在 韩国 核电 方面 已 能 参与 国际 竞标 , 
" 我们 引进 了 , 我们 还 需要 继续 引进 , 这 就说 明 以 市场 换 技术 是 行 不通 的 " . 
刘 还 强调 , 引进 技术 并 不等于 引进 技术 创新 能力 , 
( n103 ) 文章 来源 : 中国新闻 网 
re : 科技部 副部长 刘 燕 华 : 以 市场 换 技术 自欺欺人 
什么 以 市场 换 技术 纯粹 是 愚蠢 的 想法 . 在 05-11-27, 会 飞 的 鸟儿 写 道 : 
发布 时间 : 2005-2-5 信息 来源 : 中油 网 消息 : 从 农田 里 " 种 " 出 汽油 ? 
农作物 成为 从 燃料 到 塑料 的 物质 来源 ? 
这些 设想 , 通过 生物 技术 , 不仅 可能 , 而且 可行 , 甚至 效益 可观 . 
石 院士 将 植物 称为 氢 能 最佳 的 " 加工厂 " 和 " 贮存 器 " . 
生物 质 既 能 贡献 能量 , 又 能 像 煤炭 和 石油 那样 生产 出 千 百 种 化工 产品 . 
" 随着 农业 开始 向 能源 领域 拓展 , 畜禽 粪便 、 农林 作物 及 其 残 体 等 " 废物 " 都 能 变成 " 宝贝 " . 
专家 认为 , " 生物 质 能源 " 将 成为 21 世纪 最 具 潜力 的 一种 新 能源 . 
" 目前 世界 生物 质 总量 高达 6.9 × 1017 千卡 / 年 , 遗憾 的 是 , 但 利用率 才 仅仅 3 % . 
" 中国 农业大学 生物 质 工程 中心 副主任 李 十 中 说 . 
" 其实 , 这 是 极大 的 浪费 , 要 让 农民 意识到 自己 不只 是 烧 秸 秆 , 而是 在 烧 钱 . 
据 石 元 春 介绍 , 生物 质 产业 在 欧美 等 发达国家 已 作为 一 项 国家 战略 推进 . 
同时 , 欧盟 、 日本 、 印度 、 加拿大 等 国家 也 纷纷 出台 相关 计划 . 
石 元 春分 析 , 我国 发展 生物 质 能源 有 很 强 的 现实性 . 
我国 不仅 原料 丰富 , 而且 还有 自行 培养 的 甜 高粱 等 优良 能源 植物 ; 
目前 在 新疆 、 山东 、 四川 等 地 已 开始 取得 进展 . 
中国 如 能 利用 现 资源 的 一半 , 生物 质 产业 年产值 可 近 万 亿元 人民币 . 
中国 生物 质 产业 战略 定位 以 解决 " 三 农 " 问题 为主 体 , 以 发展 生物 能源 和 环境保护 相 结合 . 
再 过 5 年 , 大街 上 跑 的 汽车 , 也许 有 四分之一 烧 的 是 用 农作物 秸 秆 等 制成 的 乙醇 或 几乎 无 污染 " 生物 柴油 " 了 . 
生物 质 工程 是 我国 工程 技术 最 前沿 研究 项目 之一 . 
生物 质 主要 指 粮食 以外 的 秸 秆 、 树木 等 木 质 纤维 类 农林 废弃物 及 禽畜 粪便 等 . 
专家 表示 , 发展 生物 质 能源 , 对 我国 能源 安全 至关 重要 . 
王涛 院士 : 生物 质 能源 -- 应对 能源 危机 
提 到 能源 , 人们 通常 会 想到 煤炭 、 石油 、 天然气 , 抑或是 风 能 、 水能 和 核能 . 
她们 业 已 完成 的 部分 研究 成果 , 引起 了 广泛 的 关注 . 
近 10 多年来 , 生物 质 燃料油 产业 发展 很 快 , 生物 质 燃料油 产业 已 成为 一个 全球 性 的 新兴 产业 . 
我国 政府 有关部门 根据 我国 国情 , 已 采取 相应 措施 , 推动 我国 生物 质 能源 的 研究 和 产业 化 进程 . 
目前 , 她们 与 生物 能源 公司 合作 应用 黄连 木 种子 生产 生物 柴油 的 项目 已 通过 国家经贸委 组织 的 鉴定 ; 
现在 , 许多 人 学 有所 成 , 有的 已经 回国 创业 . 
在 北京 , 生物 工程 和 新 医药 产业 呈现 出 持续 快速 的 发展 势头 , 
天津 从事 生物 医药 、 诊断 试剂 、 生化 药物 、 干 细胞 研发 、 生产 活动 的 公司 有 60 家 , 
生物 与 医药 产业 已 成为 长春市 经济 发展 的 四大 主导 产业 之一 . 
目前 , 全国 正在 兴建 的 各类 生物 医药 园区 或 生物 医药 产业 基地 有 60 多个 . 
北京 正在 形成 以 中关村 生命科学 园 为 创新 研发 基地 , 
天津 经济 技术 开发区 吸引 了 一 批 国内外 著名 的 生物 技术 企业 落户 开发区 . 
中国 分公司 落户 天津 经济 技术 开发区 , 
天津 经济 技术 开发区 已 成为 国内 著名 的 生物 技术 产业 基地 . 
深圳 的 高 技术 企业 主要 集聚 在 高 新 区 , 
高 新 区 内 有 生物 工程 孵化 基地 等 产业 集聚 性 空间 布局 , 
高 新 区 内 集聚 的 主要 是 生物 医药 类 及 其 相关 企业 , 并 有 龙头 企业 的 带动 作用 . 
道理 上 说 , 在 同一 段 时间 里 , 集中 化 投资 一定 会 取得 比分 散 化 投资 更加 优秀 或 更加 糟糕 的 业绩 . 
这 是 个 假设 . 我 相信 , 如果 单干 , 巴 菲 特 先生 会 干 得 更 漂亮 . 
据说 巴 菲 特 一直 有 自己 的 私人 投资 组合 , 不知 道 他 会 不会 将 其 历年 业绩 公布 出来 ? 
[ ann ] fwd : 和 phillip 的 会面 总结 补充 
湖州 市 首届 “ 天 煌 杯 ” 电子 竞技 争霸 赛 圆满 落幕 
今天 下午 , 湖州 市 首届 “ 天 煌 杯 ” 电子 竞技 争霸 赛 在 湖 城 海浪 网 吧 进行 了 最后 的 总 决赛 . 
吴 剑 雄 、 邱 明敏 和 朱 佳 宇 脱颖而出 , 分别 获得 了 1vs1 、 2vs2 比赛 的 冠军 . 
湖州 在 线 与 湖州 天 煌 大酒店 的 有关 领导 出席 颁奖 仪式 , 并 为 获奖 选手 颁奖 . 
上世 纪 一个 美国 款 婆 北京 狂 购 记 
正 惆怅 落 魄 之 际 , 送 钱 的 来 了 . 
通过 一 美国 朋友 的 推荐 , 她 认识 了 一 位 北京 女士 a , 
第一次 与 shernise 见面 是 在 中国 大 饭店 的 套房 里 , 
( 作为 美国 西北 航 的 至 尊 客人 , 她 的 北京 大 饭店 的 费用 竟然 是 免 单 的 
) 她 看上 去 40 多 岁 , 金发碧眼 , 穿着 一件 做工 讲究 的 风 衣 . 
通过 前后 几 天 一番 旁 敲 侧 击 的 了解 , 我 发现 shernise 来 头 真是 不简单 . 
shernise 本人 在 美国 是 一 名 注册 律师 , 专门 为 好 莱 钨 的 一 帮 大明 星 们 代理 离婚 官司 , 收入 颇 丰 . 
此次 她 的 中国 之 行 就是 为 加州 博物馆 选购 古董 地毯 , 
极 品 地毯 当然 要 自己 收藏 , 其他 一般 地毯 则 会 高价 转 售 于 加州 博物馆 . 
花钱 买 东西 的确 是 一件 轻松 无比 , 惬意 的 美 事 , , 
按照 他们 的 说法 : 他们 是 以 老 客户 及 固定 客户 为主 的 , 并且 好 货 原则上 也是 从不 放 在 店 里 的 . 
这 使 我们 颇 费 了 一番 波折 才 在 北京 南城 的 一个 村庄 里 , 找 到 了 北京 第一 大 古董 地毯 商 b. 
b 操 着 一口 流利 的 b 式 英语 , 把 我们 领 入 了 他 的 地毯 展示 厅 , 逐一 的 向 我们 殷勤 的 介绍 着 他 的 宝贝 地毯 . 
就 这样 , 她 拣 了 又 挑 , 挑 了 又 拣 , 一直 坚持 到 下午 3 点 多 钟 , 中间 没有 丝毫 的 休息 与 进食 . 
( b ) 古董 地毯 商 b 个子 不 高 , 言谈 举止 间 透露 出 非凡 的 精明 与 才干 . 
无奈 , 下午 2 点 , 地毯 商 b 请 我 吃 他们 自己人 吃 的 工作 餐 , 
所谓 工作 餐 , 就是 他 老婆 烙 的 油饼 就 大葱 . 
就餐 当中 , 我们 聊 起 了 他 的 创业 史 . 
他 并没 有 太多 的 隐瞒 与 回避 , 向 我 提起 了 他 的 师傅 c. 
谈到 c , 北京城 玩 " 毯子 " 的 同行 们 可以说是 尽人皆知 , 
他 修 毯子 的 绝技 更 是 无人 能 敌 , 
驻 北京 各 大使馆 的 大使 太太 们 更 是 他 地毯 厂 的 长 客 . 
但是 后来 随着 生意 的 扩大 , 定单 的 增多 , c 有些 畏 首 畏 尾 起来 , 
他 的 一些 商业 运 做 也 变 的 极为 拘谨 . 
b 看 在 眼里 , 急 在 心里 , 要 知道 , 80 年代 收购 毯子 的 价格 要是 90 年代 收购 毯子 的 20 分 之一 啊 ! 
古董 不 象 别的 东西 , 它 只 会 越来越 少 , 越来越 贵 . 
况且 , 老式 的 经营 理念 也 已经 跟 不 上 时代 发展 的 步伐 了 . 
就 轻而易举 的 掘 到 了 平生 第一 桶 金 . 
而 他 的 师傅 此时 还 停留 在 小 店 营销 和 现金 结帐 式 的 小 打 小 闹 上 . 
我们 吃 完 饭 多时 , shernise 也 挑 出 了 她 中意 的 10 几 块 毯子 , 
结帐 时 , 我 惊呆 了 , 毫不 起眼 的 10 几 块 毯子 竟 刷 掉 了 shernise 的 近 12 万 2 千 多 人民币 , 
可见 商人 们 之间 彼此 的 信任 有 多 重要 啊 ! 
回 酒店 的 路上 , 我 问 她 : 你 难道 不觉 的 毯子 太 贵 了 吗 ? 
她 笑 了 笑 , 说 : 我 觉 的 价位 还可以 . 
第二天 , 我们 要 去 c 的 地毯 厂 去 选购 古董 地毯 , 
九 点 刚 过 , 一 亮 小车 缓缓 的 驶入 了 我们 的 视线 , 凭 感觉 这 一定 是 c 的 私家 车 . 
后 车门 打开 , 下来 一 位 残疾 人 , 我 真 没有 想到 , 大名鼎鼎 的 c 竟是 一 位 先天 的 小儿麻痹症 患者 , 
开车 的 是 一 位 端庄 稳重 的 年轻 女士 , 后来 , 我 才 知道 她 是 c 的 妻子 . 
车 内 感觉 宽敞 而 舒适 , 虽 不如 b 的 车子 豪华 , 但 在 当时 也 毫不 落伍 . 
转眼 到 了 c 的 地毯 陈列 室 , 
shernise 眼睛 一 亮 , 看 的 出来 , 数量 虽 不是 很 多 , 但 不乏 精品 . 
我 明白 , shernise 的 中午饭 肯定 又 要 免 了 . 
她 珍惜 她 在 中国 的 每 一分钟 . 
我 不知 道 这 是 因为 吃饭 对 还 价 不利 啊 ! 还是 出 于 安全 考虑 , 
因为 在 她 的 内 腰 上 , 每天 都 永远 挂 着 一个 装 着 1 万 美金 现金 和 4,5 张 信用卡 的 钱包 . 
晚上 , 掌 灯 时分 , 地毯 商 c 终于 和 shernise 完成 了 他们 的 大宗 交易 , 
他们 的 交易 额 在 8 万元 以上 , 现金 及 刷 卡 都 有 . 
之后 c 一家人 要 送 我们 回到 中国 大 饭店 , 
中途 他们 也 要 满足 宝贝 女儿 吃 麦当劳 的 愿望 , 
我 想 , 那天 晚上 , 他们 吃 的 一定 很 开心 . 
回 酒店 的 路上 , 地毯 商 c 还 在 滔滔 不 决 的 向 我们 讲 他 的 创业 史 和 传奇 经历 . 
其间 他们 去 外地 提货 的 经历 对我而言 , 简直 就是 黑帮 火 拼 . 
他 还 劝说 shernise 下 一次 一定 要 跟 他 去 青海 提货 , 
他 保证 一下 飞机 , 就 有 他 当地 的 朋友 开 着 警车 , 全程 武装 保护 . 
我 心里 明白 , 这里 的 一切 并 不 属于 我 , 
我 不过 是 一个 来自 农村 的 打工 仔 而已 , 我 停 在 了 那里 . 
shernise 望 着 我 , 随即 吻 了 我的 脸 , 
我 不知 道 , 她 轻轻 对 我 说 了 一 句 话 . 
我 谢绝 了 , 我 说 我的 妈妈 和家 人 等 着 我 回家 呢 . 
出 了 酒店 , 刺骨 的 寒风 袭 来 , 北京城 到处 洋溢 着 过年 的 气氛 . 
我 真 傻 , 我 为什么 要 骗 她 呢 ? 
我 在 北京 根本 就 没有 一个 亲人 . 
( c ) 第三天 , 我的 任务 是 陪同 shernise 去 三个 市场 : 北京 古玩 城 , 琉璃 场 文化 街 , 还有 亮 马市 场 . 
它 紧 挨着 北京 最 大的 旧货 市场 -- 北京 潘 家园 旧货 市场 , 也 就是 我们 所谓 的 鬼 市 . 
google 雅虎 进军 无线 业务 雅虎 手机 明年 面 市 
新浪 科技 讯 北京 时间 11 月 8 日 消息 , 据 国外 媒体 报道 , 互联网 领域 的 两 大 巨头 雅虎 与 google 之间 的 竞争 进一步 升级 , 
目前 双方 均 计划 进入 无线 互联网 服务 市场 , 并力 争先 入 为主 , 夺取 取 领先 优势 . 
根据 它们 的 计划 , 手机 将 拥有 与 电脑 相 媲美 的 互联网 服务 . 
google 发言人 日前 表示 , 公司 正在 打造 面 向 无线 设备 的 新 服务 ; 
另据 美国 媒体 报道 , 雅虎 计划 与 运营 商 西南 贝尔 公司 ( sbccommunications ) 共同 推出 一 款 手机 产品 , 
该 产品 的 手机 内容 服务 能够 与 用户 的 雅虎 帐户 建立 联系 , 可以 共享 雅虎 地址 簿 、 邮件 、 音乐 和 照片 等 内容 . 
手机 的 上网 功能 5 年 前 就 已经 实现 了 , 但 由于 种种 技术 限制 , 目前 该 服务 仍然 不够 全面 , 
直到 最近 , 手机 上网 数据 传输 速度 才 刚刚 超过 拨号 方式 . 
然而 , 移动 运营 商 已 看到 了 手机 接 入 互联网 服务 市场 的 巨大 商机 , 
它们 准备 推出 传输 速度 与 dsl 方式 相 媲美 的 无线 互联网 接 入 服务 , 估计 在 每 秒 500kb 以上 . 
2001 年 , 西南 贝尔 与 雅虎 签署 了 视频 、 无线 数据 及 手机 服务 等 领域 的 合作 协议 . 
cingular 手机 网络 将 为 该 手机 提供 运行 环境 . 
不过 本 次 发表 会上 并 未 公布 任何 关于 cell 的 信息 , 而是 公布 了 sony 取得 power 授权 . 
除此之外 还有 延伸 自 power 微处理器 核心 的 特殊 用途 处理器 , 例如 将 应用于 ps3 的 cell 微处理器 . 
这次 的 授权 , 代表 了 sony 不只 是 在 ps3 上 , 而是 于 将来 的 数字 影 音 家 电 产品 上 , 都会 广泛 采用 以 power 微处理器 为 基础 的 设计 , 
新闻 录 入 : 风 の 幻影 责任 编辑 : 风 の 幻影 文章 来源 : 本 站 -- 终极 superzhongjisuperzhongjisuper8937bjcb6-12e9s9f3ab-4ff01za6 
wi-fi 芯片 组 年 销量 逾 1 亿 片 大关 预计 年 增长率 64 % 
过去 六 年 中 , wi-fi 芯片 组 年 销量 首次 突破 1 亿 片 大关 . 
对 一 项 新技术 来 说 , 这 是 一个 非常 重要 的 里程碑 , 
wi-fi 联盟 在 推广 wi-fi 芯片 组 应用 方面 发挥 了 积极 的 作用 . " 
wi-fi 联盟 一直 提供 相关 的 测试 和 认证 项目 , 以 确保 基于 ieee802.11 标准 的 产品 互 操作性 . 
自 2000 年 以来 , 已 有 2200 多 种 产品 获得 了 wi-fi 认证 . 
wi-fi 联盟 执行 总监 弗兰克 汉 兹 里 克 ( frankhanzlik ) 说 : " wi-fi 技术 逐渐 成熟 , 已 步入 成年 阶段 . 
目前 , 超过 90 % 的 笔记本 电脑 支持 wi-fi 技术 . 
由于 企业 及 个人 对 这 项 技术 的 强劲 需求 , 因此 , 这 为 wi-fi 技术 的 普及 提供 了 无限 的 机会 . 
届时 , wi-fi 技术 将 被 整 合 到 消费 类 电子 产品 和 手机 中 . " 
tedesco 补充 说 : " 在 用户 确信 新技术 可以 使 他们 购买 的 产品 相互 协同 工作 的 时候 , 他们 就 会 毫不 犹豫 地 对此 表示 欢迎 . 
wi-fi 认证 项目 可以 确保 产品 的 互 操作性 . 
鉴于 此 , 早期 的 wi-fi 用户 已经 有 了 wi-fi 技术 的 体验 , 这 将 有助 于 wi-fi 技术 的 进一步 推广 应用 . 
夹缝 中 的 wimax 必须 找 到 正确 的 盟友 , 才 有 可能 生存 下来 wimax 全球 论坛 副总裁 mohammadshakouri 博士 向 td-scdma 抛 来 了 一个 大 绣球 . 
目前 wimax 最 大的 问题 是 频谱 资源 , 
他们 希望 能 在 中国 拿 到 2.3g 、 2.5g 上 的 频率 , 这 对于 wimax 的 降低 成本 和 全球 漫游 有 着 至关 重要 的 意义 . 
这次 wimax 全球 峰会 选择 在 中国 召开 , 可以说是 一次 轰轰烈烈 的 政府 公关 . 
而 中国 本土 标准 td 如果 能 和 wimax 互补 增强 竞争 力 , 无疑 对 中国政府 也 很 有 诱惑 力 . 
说 到 wimax 必须 分清 固定 和 移动 宽带 接 入 . 
但 wimax 羽翼 尚未 丰满 , 正面 挑战 3g 只 会 " 死 得 很 惨 " . 
在 韩国 , hanaro 电信 就 想 拿 wimax ( 韩国 称 之 wibro ) 跟 移动 运营 商 竞争 , 
从事 wimax 的 人 从来 不 说 自己 是 3g 的 对手 , 相反 更 喜欢 使用 " 补充 " 、 " 合作 " 等 字眼 . 
但 主流 的 3g 设备 商 们 并 不 认同 这 一点 , 
所谓 的 混合 组 网 就是 要 把 td 边缘 化 . 
td 要 想 生存 , 必须 正面 迎战 wcdma 、 cdma2000 . 
不过 , 这种 战争 不是 全线 展开 , 而 只是 在 热点 复 盖 地区 的 遭遇战 . 
电脑 与 手机 的 结合 , 发现 趋势 , 掌握 未来 ! 
技术 : 3g 蓝 牙 红 外 移动 存储 wi-fiwimaxuwb 笔 本 记 本 手机 
c&m ™ 论坛 : c&m ™ 邮件 : computer-mobile@googlegroups.com 
为期 3 天 的 2005 年 中国 无线 技术 大会 ( wirelesschina2005 ) 今天 将 在 北京 国宾 酒店 隆重 开幕 . 
来自 国家 无线电 检测 中心的 相关 负责人 将就 无线电 领域 的 技术 、 应用 、 管理 等 做 专题 报告 . 
中国电信 、 中国 联 通 、 中国 网 通 等 的 专家 将就 无线 领域 技术 策略 和 应用 情况 做 精彩 报告 , 
各 大运 营 商 也 将 派 代表 参加 此次 会议 . 
来自 全球 著名 电信 、 网络 公司 的 专家 也 将就 无线 技术 趋势 、 产品 方案 等 进行 广泛 交流 . 
内容 涵盖 无线电 管理 政策 , 无线 技术 在 国内外 的 推广 应用 , 前沿 的 产品 技术 方案 等 . 
到 今年 无线 技术 大会 已 成功 举办 了 4 届 , 
参 会 人员 主要 包括 各级 无线电 管理部 门 有关 负责人 、 运营 商代 表 、 厂商 代表 、 科研 单位 专家 等 相关 人士 . 
人民 邮电 报 、 《 中国 无线电 》 杂志 、 中国 信息 产业 网 ( ) 将 对 会议 做 全程 深入 地 报道 . 
这 也是 华为 首次 在 欧洲市场 上 获得 此 类 订单 . 
同时 华为 的 西方 竞争对手 纷纷 认为 这 是 华为 国际化 进军 过程 中 的 一个 里程碑 . 
华为 目前 在 中东 、 南美 以及 亚洲 市场上 稳步 拓展 自己 的 业务 , 而 这 份 3g 协议 对 华为 来讲 更 具 重要 意义 , 
它 成为 了 华为 进军 欧洲市场 的 立足点 . 
华为 奠基人 任 正 非 ( renzhengfei ) 表示 , 华为 的 目标 是 成为 一家 全球 性 的 移动 解决 方案 供应商 , 
此 份 协议 的 签订 使得 华为 向 这 一 目标 前进 了 一 大步 . 
自 提出 之 日 起 就 饱 受 争议 的 td-scdma 技术 标准 , 在 国内 尚未 有 明朗 的 前景 . 
作为 中国 自主 研发 的 3g 标准 , td-scdma 因为 起步 较 晚 一直 处于 被动 状态 . 
目前 国际 电信 联盟 对 3g 的 tdd 和 fdd 两 种 频 段 是 单独 规划 的 , 全球 都 存在 这两个 频 段 . 
据 了解 , 截至 目前 在 全球 发出 的 120 张 3g 牌照 中 有 101 张 预 留 了 tdd 频 段 . 
然而 , 起步 较 晚 是 td-scdma 无法 回避 的 一个 劣势 . 
作为 后来者 , 是否 能 轻易 打入 这些 阵营 , 业 界 对此 也 有 不少 怀疑 . 
日本 和 韩国 通信 官员 近期 在 接受 记者 采访 时 均 表示 , 日 韩 两国 不 太 可能 引进 td-scdma , 
因为 基于 另外 两 种 技术 标准 的 投资 规模 很 大 , 应用 也 很 成熟 , 新 的 标准 难 再 插足 . 
从 目前 的 情况 来 看 , 这两个 国家 采用 td-scdma 的 可能性 很 小 . 
正是 基于 这个 信心 , 中国政府 决定 提出 自己 的 标准 与 cdma2000 和 wcdma 抗衡 . 
高 通 3g 芯片 组 采用 65 纳米 技术 , 助 降低 功耗 
" 65 纳米 处理 技术 的 性能 和 成本 优势 将 使 我们 可以 为 移动 手机 提供 更 多 的 功能 和 优化 系统 解决 方案 . 
" 高 通 将 推出 使用 65 纳米 技术 的 cdma2000 和 wcdma 芯片 组 , 包括 msm6800 、 msm6280 、 msm6260 、 msm6255a 和 msm6245 解决 方案 . 
高 通 的 芯片 组 解决 方案 支持 具有 先进 多 媒体 、 连接 、 定位 、 用户 界面 和 移动 存储 功能 的 高 通 launchpad 套 件 , 同时 也 支持 brew 解决 方案 . 
brew 解决 方案 可以 实现 先进 应用 和 内容 的 开发 与 销售 , 使 运营 商 和 手机 厂商 保持 产品 差异 化 , 提高 自己 的 收入 . 
高 通 公司 的 芯片 组 还 与 java 运行 时间 环境 ( j2me ) 兼容 ; j2me 可以 做 为 brew 解决 方案 客户 端 的 扩展 完全 嵌 入 芯片 组 中 . 
wimax 论坛 在 京 举行 互 操作性 展示 , 华为 和 中兴 都 亮相 
wimax 论坛 ( wimaxforum ) 日前 宣布 , 将 再次 召集 wimax 设备 开发 商 , 举行 第二 次 plugfest 活动 . 
这次 plugfest 活动 计划 2005 年 10 月 30 日 至 11 月 6 日 在 北京 举行 . 
此次 互 操作性 展示 活动 由 cetecom 公司 、 欧洲 电信 标准 协会 ( etsi ) 和 中国 信息产业部 电信 研究院 ( catr ) 共同 主办 . 
这 意味 着 wimax 业 界 朝着 实现 产品 认证 的 方向 又 迈 出 了 一步 , 对 固定 网络 系统 的 认证 将 于今 年末 开始 . 
wimax 论坛 认证 ( wimaxforumcertification ) 促进 互 操作性 和 大量生产 , 帮助 降低 wimax 论坛 认证 设备 的 价格 , 并 确保 这些 设备 得到 广泛 采用 . 
朗讯 : 技术 、 业务 与 服务 展示 融合 魅力 
在 hsdpa 方面 , 朗讯 近来 连获 多个 hsdpa 商 用 合同 . 
例如 10 月中 旬 , 美国 cingular 宣布 在 西雅图 和 菲尼克斯 两 地 完成 3gwcdma 网络 向 hsdpa 的 升级 , 
其 客户 将 可以 获得 平均 速率 为 400-700kbps , 最高 速率 可 超过 1mbps 的 高速 数据 体验 . 
例如 目前 朗讯 已经 实现 了 cdma2000 解决 方案 中 的 70 % 硬件 和 50 % 软件 在 wcdma 方面 的 共享 . 
在 cdma2000 方面 , 朗讯 也 继续 保持 着 技术 方面 的 领导 地位 . 
于是 , 朗讯 的 " 多 厂商 维护 " 应运而生 . 
通过 与 众多 领先 企业 合作 , 朗讯 实现 了 多 厂商 维护 这样 具有 极 高 难度 的 能力 , 从而 为 运营 商 3g 部署 实现 了 保驾 护航 . 
中县 / 无线 宽 频 网络 演示 应用 计划 打造 无线网络 宽 频 环境 
台中县 政府 今年 获 经济部 选 为 『 无线 宽 频 网络 演示 应用 计划 』 演示 区 之一 , 
11 日 在 县 府 举行 说明 会 , 为 打造 无线网络 宽 频 的 环境 做 宣 导 . 
不过 民众 在 未 熟悉 且 运用 此 科技 之前 , 公 部门 必须 先 尽 到 告知 与 推广 的 义务 , 
技术 : 3g 蓝 牙 红 外 移动 存储 wi-fiwimaxuwb 笔 本 记 本 手机 
c&m ™ 论坛 : c&m ™ 邮件 : computer-mobile@googlegroups.com 
gsm 全球 用户 再创 新高 q3 新 增 用户 超 一亿 
综观 全年 发展 , gsm 用户 每日 平均 增加 逾 100 万 , 而且 增长 趋势 持续 上升 . 
至今 年 九月 底 , 全球 gsm 用户 的 总数 已 超过 15.6 亿 . 
最 新 的 gsm / 3gnetworkupdate 指出 : 
今年 的 gsm 用户 增长 高达 2 亿 7,680 万 , 仅 以 九 个 月 时间 便 超越 了 全球 cdma 用户 的 历史 高位 2 亿 7,350 万 . 
在 全球 20.2 亿 的 移动 通讯 用户 ( 合计 所有 移动 通讯 制式 ) 中 , 超过 四分之三 使用 gsm 技术 . 
新兴 市场 的 发展 是 推动 gsm 用户 增长 的 主要 动力 , 包括 非洲 、 拉丁美洲 及 亚洲 . 
在 这些 市场 中 , gsm 继续 是 最 受欢迎 的 网络 技术 . 
在 北美洲 , gsm 较 其他 移动 通讯 制式 都 要 流行 , 占 同期 新 增 流动 用户 超过 八成 . 
目前 , gsm 的 市场占有率 为 34.5 % ( 2004 年底 为 28.7 % ) . 
亚洲 区 内 不少 国家 及 地区 的 gsm 用户 增长 亦 相当 强劲 . 
截至 今年 9 月 , 巴基斯坦 gsm 用户 的 年 增长率 为 194 % , 孟加拉 为 145 % , 印尼 则 为 45 % . 
非洲 的 流动 电话 用户 于今 年 6 月 突破 了 1 亿 大关 . 
networkupdate 亦 报导 了 3g 的 全球 发展 情况 , 包括 gsm / edge 、 wcdma 及 高速 下 行 分组 接 入 ( highspeeddownlinkpacketaccess , hsdpa ) 网络 . 
以下 引述 gsa 的 最 新 调查 结果 : 
现 已 推出 商 用 服务 的 wcdma 网络 共有 91 个 , 其中 31 个 将 于今 内 年 推出 . 
这 表示 在 全球 146 家 wcdma 获 授权 厂商 当中 , 已 有 三 分 之 二 推出 了 或 快 将 推出 3g 服务 . 
wcdma 用户 总数 于今 年 9 月底 升 至 3,480 万 , 升幅 为 106.6 % . 
在 172 个 使用 gsm / edge 的 网络 中 , 有 121 个 网络 在 70 个 市场 推出 商 用 服务 . 
57 家 网络 商 正 营运 或 使用 edge-wcdma 网络 . 
根据 gsa 另 一 项 调查 结果 显示 , 全球 至少 已 有 50 家 wcdma 网络 商 表示 有意 采用 hsdpa 技术 . 
凭 着 hsdpa , 用户 登 入 互联网 及 内 联 网 时 , 将 可 获 享 更 佳 体验 , 用户 亦 能 下载 更大 的 档案 . 
首批 使用 hsdpa 的 商 用 服务 已 于今 年 10 月 推出 . 
2005 年 10 月 28 日 , wimax 论坛 ( wimaxforumtm ) 宣布 , 将 再次 召集 wimax 设备 开发 商 , 举行 第二 次 plugfest 活动 . 
这次 plugfest 活动 计划 2005 年 10 月 30 日 至 11 月 6 日 在 北京 举行 . 
此次 互 操作性 展示 活动 由 cetecom 公司 、 欧洲 电信 标准 协会 ( etsi ) 和 中国 信息产业部 电信 研究院 ( catr ) 共同 主办 . 
这 意味 着 wimax 业 界 朝着 实现 产品 认证 的 方向 又 迈 出 了 一步 , 对 固定 网络 系统 的 认证 将 于今 年末 开始 . 
我们 要 继续 支持 这些 实现 产品 认证 的 关键 步骤 . " 
cetecom 公司 副总经理 fernandohardasmal 表示 : " 我们 很 高兴 在 西班牙 帮助 建立 了 wimax 论坛 认证 测试 实验室 , 
我们 将 继续 帮助 在 目标 地区 组织 plugfest 活动 , 如 在 中国 举办 的 这次 重要 活动 . 
此次 plugfest 将 为 wimax 论坛 、 wimax 厂商 、 甚至 我们 的 测试 和 认证 实验室 提供 非常 宝贵 的 信息 . " 
互 操作性 可 确保 所有 地方 的 人 都 能够 感受 无线 宽带 . " 
wimax 论坛 认证 ( wimaxforumcertification ) 促进 互 操作性 和 大量生产 , 帮助 降低 wimax 论坛 认证 ( wimaxforumcertifiedtm ) 设备 的 价格 , 并 确保 这些 设备 得到 广泛 采用 . 
wimax 论坛 认证 测试 将 继续 在位 于 西班牙 的 cetecom 实验室 中 进行 , 
微软 全力 打造 移动 生态 系统 , 2006 年 是 爆发 期 
在 国际 通信 展 上 , 微软 重点 展示 了 推出 已 有 半年 之久 的 windowsmobile5.0 . 
但 微软 近 两 年 在 移动 领域 内 的 发展 却 也是 有声有色 . 
微软 公布 的 资料显示 , 5 年 前 , windowsmobile 只有 3 家 硬件 合作 伙伴 , 
如今 , windowsmobile 的 合作 伙伴 已 扩展到 全球 48 个 国家 的 42 家 硬件 厂商 和 68 家 移动 运营 商 . 
显然 , 微软 在 移动 通信 领域 的 胃口 颇 大 . 
symbian 虽然 强 势 , 却 不能 一统 天下 . 
而 盖茨 却 看 得 清楚 : 过去 的 5 年 里 , 不论 是 个人 娱乐 还是 商务 应用 , 人们 在 通过 移动 设备 获取 数据 和服 务 的 方式 上 发生 了 巨大 的 变化 , 
而且 随着 3g 的 脚步 日益 临 进 , 语音 、 数据 和 视频 相互 融合 已经 成为 通信 行业 的 主要 趋势 . 
在 这种 情况 下 , 微软 在 2005 年 先后 推出 了 全新 的 windowsmobile5.0 操作 系统 和 基于 windowsmobile5.0 的 信息 与 安全 服务 套 件 . 
在 pc 领域 独霸 天下 的 微软 显然 让 传统 手机 厂商 对 其 切 入手 机 操作 系统 市场 心有余悸 . 
对于 windowsmobile5.0 来 说 , 市场 推广 难度 颇 大 . 
不过 , 市场 的 迹象 似乎 有些 偏向 微软 . 
而 在 今年 年 中 , 微软 与 palm 建立 了 战略 性 合作 计划 , 共同 推出 基于 windowsmobile 操作 系统 的 智能 手机 . 
而 在 中国 , 微软 2004 年 取得 了 极大 成功 . 
微软 先 是 在 4 月 与 联 通 新 时 讯 联合 发布 国内 第一 款 基于 windowsmobile 平台 的 cdma 移动 智能 终端 , 
这 也是 中国 第一 部 由 运营 商 专 为 其 业务 开发 的 , 基于 windowsmobile 移动 软件 平台 的 智能 终端 ; 
第一步 , 几 个 月 前 , 我们 举办 了 微软 移动 与 嵌 入 式 开发者 大会 . 
在 更 早 之前 , 我们 就 举办 过多 场 技术 研讨会 和 交流 会 , 让 国内外 的 硬件 厂商 知道 怎样 设计 硬件 
此外 , 6 家 软件 开发 商 合作 伙伴 也 将 在 微软 展 台上 与 微软 共同 展示 企业 及 移动 运营 商 增值 业务 解决 方案 . 
" 其实 , 他们 更 在乎 的 是 将来 这样 的 终端 上 能 提供 什么 移动 应用 . " 徐 志 献 说 . 
徐 志 献 透露 , 联想 、 多 普 达 、 三星 等 手机 厂商 在 今后 的 6 个 月 , 陆续 会 举办 很 多 活动 , 推广 新产品 . 
总而言之 , 我们 采用 的 是 建设 生态 系统 的 行销 方式 . 
" 2006 年 将 是 windowsmobile5.0 爆发 期 
" 明年 上 半年 , 很 多 厂商 会 陆续 推出 基于 windowsmobile5.0 的 新产品 . 
再 接下来 的 6 个 月 , 我们 会 和 运营 商 开展 一系列 的 合作 , 推广 运营 商 的 业务 和服 务 . 
在 整个 生态 系统 中 , 微软 的 角色 是 要 帮助 软件 商 创造 市场 . 
我们 的 计划 是 通过 大众 行销 的 方式 ( 通过 邮件 、 网站 , 甚至 是 经销 商 分销 的 渠道 ) , 让 用户 得到 更 多 的 服务 . 
我们 最终 的 目的 是 , 让 用户 不仅 可以 看到 windowsmobile , 还可以 看到 生态 系统 里 所有 成员 提供 的 结晶 . 
" 徐 志 献 . 除 摩托罗拉 加盟 微软 , 排名 第三 的 韩国 三星 也 已 宣布 同 微软 合作 的 计划 . 
这 使得 微软 在 智能 手机 操作 系统 标准 的 争夺 上 增加 了 一个 砝码 . 
易 观 国际 预计 , 中国 智能 手机 用户 2006 年 有 望 增 至 2300 万 . 
北京 时间 11 月 16 日 消息 , 诺基亚 公司 和 t-mobile 公司 已经 完成 了 基于 诺基亚 3g 网络 技术 的 hsdpa ( 高速 下 行 链 路 分组 接 入 ) 通话 . 
在 hsdpa 应用 在 商 用 网络 之前 , t-mobile 公司 将 在 本 次 通话 的 基础 上 继续 进行 测试 . 
" 诺基亚 网络 部门 副总裁 卡里 - 桑 德 巴 克 ( karisundb ? ck ) 表示 : " 我们 非常 高兴 能 同 t-mobile 公司 合作 , 成功 完成 hsdpa 通话 . 
这 一 结果 充分 表明 诺基亚 公司 的 hsdpa 解决 方案 可以 帮助 运营 商 更 好 地 把握 移动 数据 商机 . 
我们 将 继续 在英国 、 荷兰 和 德国 同 t-mobile 公司 密切 合作 , 为 商 用 hsdpa 网络 的 推出 做 准备 . 
" 诺基亚 hsdpa 解决 方案 是 wcdma3g 网络 的 一个 软件 升级 , 可以 为 用户 提供 更 快 的 下载 速度 . 
第一 阶段 hsdpa 网络 的 下载 速度 可 达 1.8mbps , 而 wcdma3g 网络 的 下载 速度 仅 为 384kbps. 
诺基亚 hsdpa 解决 方案 还可以 帮助 运营 商 以 较 低 的 数据 传输 成本 为 终端 用户 提供 增强 型 服务 . 
晚 些 时候 , 运营 商 还可以 升级 到 支持 更 高 上 载 速度 的 hsupa ( 高速 上行 分组 接 入 ) 技术 , 诺基亚 hsupa 解决 方案 的 上 载 速度 已经 达到 384kb. 
到 目前 为止 , 诺基亚 公司 共 签署 了 20 多 份 hsdpa 合同 , 其中 7 分 合同 已经 公开 . 
摩托罗拉 英特尔 强强 联手 开发 无线 wimax 技术 
这 两 家业 界 巨人 在 电气 和 电子 工程师 协会 ( theinstituteofelectricalandelectronicsengineers ) 802.16e 标准 的 制定 上 曾经 进行 过 较 长 时间 的 合作 , 
那个 标准 现在 已经 成为 固定 宽带 和 无线 宽带 应用 的 规范 . 
摩托罗拉 公司 说 , 该 协议 并没 有 规定 摩托罗拉 公司 在 生产 产品 的 时候 只能 使用 英特尔 公司 的 芯片 . 
它 还 计划 继续 与其 他 的 芯片 生产 商 合作 . 
但是 , 两 家 引 领 市场 的 大型 公司 能够 携手合作 改进 新技术 对于 开创 新市 场 来 说 是非 常 重要 的 . 
802.11e 标准 预计 将 在下 个 月 之内 完成 . 
但是 在 标准 开发 完成 之后 , 这 两 家公 司 还 要 花费 数 月 的 时间 来 使 他们 的 产品 与 该 标准 兼容 . 
摩托罗拉 公司 在 星期四 时 还 表示 它 不会 使用 802.16dwimax 规范 来 开发 和 生产 新产品 . 
802.16dwimax 规范 去年 得到 了 电气 及 电子 工程师 学会 的 认可 , 只 支持 固定 点 对 点 连接 . 
相反 , 它 将 集中 精力 全面 投入 支持 802.16ewimax 规范 的 新产品 的 研制 计划 . 
支持 802.16e 规范 的 设备 与 802.16d 规范 不能 兼容 . 
wimax 技术 是 公认 的 极 有 发展 前途 的 下一代 无线 技术 , 因为 它 支持 高速 率 数据 传送 , 而且 传送 距离 很 长 . 
这 项 技术 支持 数据 传输 速率 范围 在 1 兆 比 特 / 秒 到 5 兆 比 特 / 秒 之间 , 数据 传输 距离 可以 超过 20 英里 以上 . 
这 比 基于 802.11 标准 的 wi-fi 技术 的 传输 距离 远 多 了 . 
802.11 标准 的 wi-fi 技术 传输 信号 的 最 大 距离 一般 只有 50 英尺 . 
同时 , wimax 技术 也 被 公认 比 其他 的 蜂窝 技术 要 便宜 , 因为 它 需要 的 网络 部件 比较 少 . 
摩托罗拉 公司 将 wimax 技术 看作 是 其 移动 设备 策略 中 的 一个 重要 组成部分 , 计划 在 2007 年年 初 推出 一 款 支持 802.16e 标准 的 wimax 手机 . 
摩托罗拉 公司 已经 开发 出 了 一 款 同时 支持 wi-fi 技术 和 蜂窝 技术 的 双 模 手机 并 已经 投放 市场 . 
wi-fi 技术 、 蜂窝 技术 和 wimax 技术 等 所有 的 无线 技术 都 是 来之不易 , 值得 尊敬 的 . 
" 英特尔 公司 计划 在 2007 年 或 2008 年 将 wimax 芯片 应用 到 笔记本 电脑 中 . 
大会 每 年 在 中国大陆 、 中国 台湾 、 美国 、 巴西 、 印度 、 日本 、 韩国 和 欧洲 等 地 举行 . 
大会 主题 是 " 多 核 平台 , 成就 无限 机遇 " , 
这些 课程 多 是 围绕 英特尔 多 核 架构 和 应用 , 英特尔 ( r ) 主动 式 管理 技术 , 移动 无线 宽带 解决 方案 wimax 等 热点 话题 展开 . 
同时 现场 的 特色 展示 活动 与 互动 环节 将 让 您 在 轻松 之 余 受益 非浅 . 
正当 我国 3g 牌照 呼之欲出 的 时候 , 重庆 却 在 研发 4g. 
据悉 , 目前 这 一 项目 已 得到 国家 发 改 委 的 正式 立 项 . 
据 透露 , 除了 重大 以外 , 国内 另 一家 通信 巨头 — 华为 也 在 进行 4g 的 研发 . 
杨 院士 是 这样 定义 4g 的 : " 4g 又 叫 后 3g , 是 采用 ofdm 技术 的 宽带 无线 接 入 系统 . 
4g 比 3g 速率 快 10 倍 以上 . " 
" 与 3g 相比 , 4g 的 优势 主要 是 接 入 速率 快 得 多 和 直接 接 入 下一代 互联网 ( cngi ) . 
从 技术 上 看 , 4g 比 3g 的 上网 速度 要 快 上 10 倍 以上 . 
杨 院士 说 : " 4g 的 无线 上网 速度 最高 可达到 54 兆 字 节 / 秒 . 
而 目前 3g 要 投入 使用 , 必须 投入 上 千 亿 的 资金 来 建立 网络 . 
" 除了 可以 接 入 cngi , 也 可以 接 入 现有 的 电信 或 移动 网络 , 实现 高速 上网 、 通话 和 多 媒体 业务 . 
据悉 , 2007 年 将 进行 商业化 和 小型 化 . 
" 最终 将 在 重庆 实现 年 产 10 万 片 宽带 无线 接 入 射 频 及 基 带 芯片 的 生产能力 . 
" 据悉 , 研发 过程 将 耗资 5000 万元 . 
资金来源 主要 来自 于 国家 发 改 委 的 拨款 和 企业 的 投入 . 
商业化 生产 将 主要 在 重庆 , " 而 重庆 目前 正在 建设 一条 8 英寸 0.11 微米 的 芯片 生产线 来 配套 " . 
" 关键 是 谁 能 先 出产 品 . 
" 据悉 , 这 两 家 都 是 在 全国 众多 竞争者 中 脱颖而出 的 . 
" 初 评 的 淘汰 率 是 10 : 1, 第二轮 淘汰 率 是 7 : 1 " . 
杨 院士 称 , " 这 要得 益 于 我们 在 2000 年 就 已 开展 了 4g 方面 的 基础 性 研究 工作 , 并 取得 突破 . 
" 那 重大 的 进展 水平 和 华为 是否 领先 ? 
杨 院士 说 : " 我 不敢 说 我们 领先 , 但 至少 同步 . 
正在 研发 的 4g 是否 会 冲击 呼之欲出 的 3g 呢 ? 
波音 向 乘客 提供 wi-fi 服务 美 因 财政 暂缓 采用 
波音公司 上周 通过 飞机 上 的 wi-fi 设备 , 已经 向 乘客 提供 高速 互联网 连接 服务 . 
许多 专家 称 , 财政 问题 是 美国 国内 航线 不 采用 的 原因 . 
波音公司 采用 双 路 卫星 与 地面 的 基 站 连接 后 提供 这 一 服务 . 
在 波音 737-400 飞机 上 使用 连接 服务 出现 的 主要问题 是 空中 的 宽带 , 随时 都 可能 出现 较 小的 故障 . 
sas 航空公司 在 飞行 中 提供 wi-fi 服务 时 有时 不能 正常 工作 , 不过 专家 可以 帮助 乘客 进行 修理 . 
波音公司 发言人 指出 , 在 他们 自己 的 互联网 连接 设备 上 通过 voip 电话 或 短 信 聊天 , 空中服务 员 能够 为 乘客 提供 技术 支持 . 
他 说 , 在 我们 进行 的 现场 飞行 测试 中 , 最初 尽管 比不上 dsl 正常 , 但 连接 起来 非常 轻松 . 
发送 电子邮件 和 及时 短 信 表现 较 好 , 通过 虚拟 专用 网络 ( vpn ) 可以 连接 到 商务 网络 . 
波音公司 提供 的 wi-fi 连接 服务 是 目前 最 完善 的 服务 , 
其他 航空公司 也 正在 向 乘客 提供 wi-fi 连接 服务 , 
到 2007 年 onair 航空公司 计划 增加 实况 ip 服务 , 将 向 乘客 提供 完美 的 网络 浏览 和 虚拟 专用 网络 功能 . 
第三届 软件 技术 大会 在 北京 国际 会议 圆满 结束 
有 来自 于 国内外 著名 软件 公司 、 科研 院 所 和 个人 软件 技术 专家 共 57 位 出席 了 本 次 软件 技术 大会 , 
本届 中国 软件 技术 大会 会期 只有 两天 , 但是 节目 安排 非常 丰富 且 具有 特色 . 
11 月 26 日 晚 与会 来宾 300 余 人 在 北京 国际会议中心 参加 了 " 非常 软件 人 狂欢 晚会 " , 
部分 与会 演讲 嘉宾 和 赞助 商代 表 纷纷 对 本届 软件 技术 大会 进行 了 肯定 , 并 寄 希望 于 明年 办 的 更 好 . 
4g 到底 有 多 远 夸大 宣传 与 混淆 概念 
同时 很 多 关于 4g 的 讨论 和 对 4g 实质 理解 的 混乱 也 已经 产生 . 
2004 年 10 月 19 日 , 欧洲 运营 商 t-mobile 宣布 在 捷克 共和国 开始 一个 名为 " 互联网 4g " 的 无线 业务 . 
实质上 这个 基于 umts-tdd 的 业务 与 umts 运营 商 cingular 准备 提供 的 hsdpa ( highspeeddownlinkpacketdata , 高速 下 行 信息 包 数据 ) 版本 的 umts 非常 相似 . 
3gpp 和 3gpp2 努力 的 目标 都 是 为了 应对 来自 mobilewimax 的 竞争 威胁 . 
mobilewimax 可能 在 标准化 的 方面 走 得 更 远 一些 , 但 目前 它 所得 到 的 移动 运营 商 支持 还 非常 少 . 
只有 经历 这样 一系列 所谓 " 超级 3g " 技术 的 发展 , 通讯 业 才 有 可能 开始 接近 4g. 
目前 还 没有 公认 的 4g 标准 , 3gpp 提出 的 4g 配置 时间 线 是 2012 年 , 
而 笔者 认为 , 只有 所有 的 中间 步骤 都 能 达到 最好的 状况 才 有 可能 实现 这 一 目标 . 
那么 mobilewimax 定位 在 哪里 ? 
尽管 mobilewimax 包含 了 很 多 发展 了 的 3g 系统 计划 的 性能 , 但 将 wimax 定义 为 一个 4g 技术 也 不准 确 . 
从 技术 观点 来 说 , mobilewimax 处于 非正式 地 通向 4g 的 道路 当中 . 
实际上 虽然 厂商 出 于 市场 目的 在 共同 鼓吹 " 4g " 这个 术语 , 我们 离 真正 的 4g 还 很 远 . 
科技 发展 , it 资讯 , 电脑 技术 , 移动 办公 , 无线 通信 , 手机 应用 , 网络 通讯 , 手机 软件 . 
电脑 与 手机 的 结合 , 发现 趋势 , 掌握 未来 ! 
技术 : 3g 蓝 牙 红 外 移动 存储 wi-fiwimaxuwb 笔 本 记 本 手机 
c&m ™ 论坛 : c&m ™ 邮件 : computer-mobile@googlegroups.com 
韩国 明年 上 wibro 无线网络 iriver 推 游戏 机 支持 
wibro 能 支持 设备 在 以 每 小时 37 英里 速度 移动 时 , 在 0.6 英里 范围 内 进行 最高 3mbit / 秒 的 数据 传输 . 
wibro 和 另 一 新兴 无线 互 联 标准 wimax 基于 同样 的 基础 技术 , 
两者 都 是 ieee802.16 系列 技术 标准 的 一部 分 . 
与 wibro 相比 , wimax 能 适应 更大 的 传输 范围 但 在 移动 接收 上 不如 前者 . 
韩国 电子 及 电讯 企业 在 wibro 的 开发 上 已经 走 在 了 前面 , 
本月 末 在 韩国 釜山 举行 的 亚太经合会议 将 有 此 类 技术 的 演示 . 
韩国 政府 预计 到 2011 年 将 有 900 万 wibro 网络 用户 . 
继 旧金山 google 在家 乡 申请 建立 wi-fi 联 网 
两 个 月 前 , google 为 旧金山 市 提出 同样 的 无线 互联网 接 入 服务 建议 . 
" google 目前 还 没有 把 wifi 服务 扩展 至 海湾地区 以外 的 计划 . 
neely 表示 google 公司 将 安装 一些 类似 垒球 大小 的 装置 , 把 整个 城市 变成 一个 所谓 的 热点 . 
" 把 整个 城市 建立 起 基于 wifi 的 连接 , 还有 哪里 比 google 的 家乡 , 比 山 景 镇 更 适合 的 地方 呢 ? 
" wifi 服务 将 于 2006 年 前 几 个 月 完成 安装 工作 , neely 表示 . 
" 移动 的 google 将 在 不 远 的 将来 实现 . 
google 将 在 那里 建造 一个 调研 基地 , 与 太空 研究中心 的 科学家 们 合作 . 
届时 , 通过 无线电波 个人电脑 和 互联网 之间 可以 互通 信息 , 最终 实现 数据 升值 . 
经过 市 参议院 的 讨论 , 山 景 镇 有 望 于今 天 正式 公开 google 的 建议 . 
与 旧金山 不同 的 是 , 山 景 镇 的 市 领导 们 没有 组织 正式 的 投标 活动 , 邀请 不同 的 公司 对 城市 的 无线 互联网 接 入 工程 进行 投标 . 
metrofi 已经 为 圣 克拉 拉 ( santaclara ) 和 库 比 提 诺 ( cupertino ) 附近 城市 安装 wifi 联 网 . 
这些 地区 的 消费者 只要 每月 支付 19.95 美元 就 能 实现 上网 了 . 
" 如果 别人 不 开展 , 我们 将 开展 , 因为 我们 已经 与 该 市 签 有 协议 , " haas 表示 . 
" 我 认为 该 市 99.9 % 的 地区 还 没有 安装 市内 联 网 , 因此 山 景 镇 没有 必要 寻找 两 家公 司 . 
" metrofi 将于本月 月底 在 桑 尼 维 尔 ( sunnyvale ) 开通 市内 联 网 , haas 表示 . 
该 公司 也 已经 参加 了 旧金山 的 wifi 项目 投标 . 
山 景 镇 市议会 议员 gregperry 周三 表示 , 他 本人 非常 赞同 为 居民 提供 无线 服务 的 提议 . 
" 有人 要 为 城市 免费 提供 wifi 服务 , 我 有 什么 理由 不 认为 这 是 个 好 主意 呢 ? " perry 表示 . 
" 看到 一家 地方 公司 为 山 景 镇 的 人们 提供 高 质量 的 互联网 接 入 服务 , 是 一件 很 令人 高兴 的 事情 . 
中国 电子 报 : 豪门 联姻 力 促 wimax 商 用 
厂商 表示 , 明年 初 这 款 产品 将 可以 接受 商业 订单 . 
英特尔 通信 业务部 中国 区 技术 支持 经理 张 志 斌 表示 , 一个 崭新 的 无线 通信 时代 已经 来临 . 
从 目前 全球 的 情况 来 看 , wimax 正在 以 迅猛 的 态势 发展 着 . 
duncan 介绍 , 2001 年 奥 维 通 开始 从事 ofdm 技术 的 研发 , 在 2003 年 7 月 , 与 英特尔 签署 合作 备忘录 . 
10 月 21 日 , 第十五届 中国 国际 通信 展 的 大 幕 终于 落下 . 
在 这 一 盛会 上 展出 的 业务 和 技术 , 预示 着 未来 几年 通信 业 的 发展 方向 . 
在 炫 丽 夺目 的 展 台 、 丰富多彩 的 业务 展示 、 智慧 四 射 的 高层 论坛 背后 , 我们 看到 了 影响 中国 通信 市场 的 几 大 趋势 : 
第一 , 移动 业务 将 越来越 丰富 , 移动 消费 成本 也 将 越来越 低 , 这 也是 3g 的 两 个 优势 ; 
第二 , 固 网 运营 商 正在 向 全 业务 运营 商 方向 发展 , 主导 业务 将 从 语音 转向 多 媒体 和数 据 通信 业务 ; 
针对 通信 市场 的 发展 趋势 , 运营 商 正在 积极 求 得 市场 主动 . 
记者 同时 也 注意 到 , 中国移动 技术 部门 的 人 出现 在 了 各 大 设备 制造商 的 展 台 . 
不难 看出 , 中国移动 为 3g 做 了 充分 准备 . 
中国 联 通 在 展 台 展出 了 数 种 行业 应用 方案 和 面 向 3g 推出 的 uni 增值 业务 . 
这 也是 3g 更加 成熟 的 一种 表现 . 
而且 3g 的 成本 将 低 于 2g 成本 , 这 已 渐渐 成为 大家 的 共识 . 
两 大 固 网 运营 商 也 在 积极 向 全 业务 方向 转 型 . 
中国电信 展 台 展示 了 互 联 星空 、 新 视 通 等 业务 . 
固定 与 移动 融合 是 两 个 固 网 运营 商 共同 关注 的 主题 , 
fmc 也 成为 两 家 在 各个 论坛 中频 繁 提 到 的 字眼 . 
在 全球 范围 内 , 纯粹 只 做 固定 网络 的 运营 商 已经 是 凤毛麟角 , 
因此 对 他们 来 说 , 获得 移动 牌照 后 , 实现 固 网 与 移动 网络 的 融合 将 是 他们 下 一 轮 竞争 的 利器 . 
作为 预演 , 固 网 与 phs 的 融合 很 可能 更 早 实现 . 
通信 展 上 , 中国 通信 企业 的 群体 崛起 已经 不是 新鲜 的话 题 , 
中兴 推出 的 3g 设备 是 wcdma 、 td-scdma 、 cdma2000 的 全线 产品 , 
国外 企业 也 仅仅 是 几 家 最 具 实力 的 企业 才 会 推出 全线 复 盖 的 产品 . 
上海 贝尔 阿尔 卡特 的 三 重播 放 、 ngn 技术 、 3g 设备 与 固定 移动 融合 ( fmc ) 方案 十分 引人注目 , 
此外 , 烽火 的 光 通信 解决 方案 , 金鹏 的 增值 业务 解决 方案 也是 展 会 中 的 亮 点 . 
在 展馆 中 , 自主 通信 技术 非常 抢 眼 . 
同时 围绕 着 td-scdma 标准 , 一 批 国内 企业 形成 了 一个 产业 群体 , 搭建 出 一条 比较 完整 的 产业 链 , 
天  已经 率先 推出 了 516kbps 的 数据 卡 及 支持 hsdpa 的 芯片 方案 . 
英 华 达 、 海 信 、 夏 新 等 数 十 家 企业 的 终端 产品 也 在 现场 进行 了 展示 . 
除了 td-scdma 之外 , 俗称 为 大 灵通 的 scdma 也 具备 了 自己 的 产业 链 , 
在 中国 通信 市场 , 国际化 公司 一直 在 推进 研发 、 生产 、 采购 的 本地 化 , 
他们 已经 与 中国 的 通信 市场 水乳 交融 , 成为 中国 通信 业 的 一 员 . 
诺基亚 在 展 台上 醒目 地 标 出 了 本地 化 研发 , 
其 杭州 、 成都 两 个 研发 中心 为 诺基亚 3g 研究 展开 东西 双 翼 ; 
相当 一部 分 出自 其 设 在 南京 的 研发 中心 . 
摩托罗拉 、 爱立信 、 西门子 、 北 电 、 nec 、 三星 、 lg 、 ut 斯 达 康 也 都 在 中国 建 有 自己 的 研发 中心 或者 实验室 . 
在 本届 通信 展 上 , sp 与 icp 的 加入 成为 一个 亮 点 , 
曾 有 咨询 公司 分析 , sp 市场 将 在 3g 市场 中 占 70 % 的 份额 , 
我们 有理 由 期待 sp 在 通信 业务 中 发挥 更 重要 的 作用 . 
因此 各个 参展 企业 都 派 出 基本 全线 产品 展示 , 
在 今年 的 展 会上 , 一个 更加 全面 的 通信 产业 展现 在 了 大家 面前 . 
而 明年 的 香港 会 有如 何 表现 ? 
香港 贸促 会 的 一 篮 青 苹果 在 开展 的 第一天 送到 了 每 个 展 台 , 
组 办 者 笑 着 说 : " 一口咬定 , 明年 香港 见 . " 
十一 五 规划 释放 政策 信号 中国 决心 三 网 合 一 
中国政府 决定 , 未来 五 年 内 , 在 it 业 启动 一 项 重大 改革 : " 三 网 合 一 " . 
在 刚刚 公布 的 十一 五 规划 中 , 首次 将 " 三 网 融合 " 这 一 重大 技术 动向 写入 其中 . 
这 意味 着 一个 重大 的 政策 信号 : 国家 决心 打破 横亘 其中 的 体制 壁垒 . 
" 虽然 只是 简单 的 一 句 , 但 对 中国电信 业 的 走向 却 是 一个 极其 - 重要 而 敏感 的 变革 征兆 . 
" 我 感觉 , 中国 可能 要 下决心 解决 ' 三 网 合 一 ' 的 问题 . 
" 接受 记者 采访 时 , 中国 社科院 规 制 与 竞争 研究中心 主任 张 昕 竹 表示 . 
" 目前 我国 ' 三 网 合 一 ' 在 技术 上 已经 不成问题 , 关键 是 体制 分割 矛盾 如何 解决 . 
" 北京 邮电 大学 教授 宋 俊 德 说 . 
iptv 、 手机 电视 都 在 潜 行 , 但 固有 生产关系 的 羁绊 已 相当 明显 . 
但 这种 做法 尚 不 具备 大幅 展开 的 条件 . 
互联网 、 电信 网 、 电视网 合 一 , 1998 年 就 已 在 国内 提出 . 
后 因 中国电信 拆 分 , 此事 无疾而终 . 
但 " 三 网 合 一 " 被 认为 是 行业 不可 阻挡 的 趋势 , 时机 已经 到来 , 
十一 五 规 - 划 在 宏观 政策 层面 点燃 了 新 的 希望 火花 . 
不过 , 规划 的 执行 力 较 弱 , 专家 们 认为 " 三 网 合 一 " 应该 得到 法制 的 进一步 认同 . 
张 昕 竹 透露 , 目前 我国 第一 部 《 电信 法 》 正在 国务院 法制 办 进行 最后 一 轮 意见 征求 , 
在 宏 - 观 政策 明朗 下 , " 三 网 合 一 " 极 有 可能 写 进 《 电信 法 》 . 
" 我 对此 比较 乐观 . " 张 昕 竹 说 . 
" 三 网 合 一 " 实际上 对 广电 和 电信 双方 都 有利 . 
三星 开放 新 的 基于 wi-fi 的 voip 通讯 应用 软件 
网 易 科技 讯 韩国 电子 巨头 三星 公司 开发 出 新 的 wi-fivoip 通讯 应用 软件 officeservwireless , 
它 可 运行 在 idcs500 、 idcs100 和 officeserv7200 平台 上 . 
officeservwireless 应用 软件 有数 个 主要 组成部分 , 包括 一个 无线 线路 界面 卡 、 一个 无线 接 入 端 口 和 一个 管理 界面 . 
运行 在 2.4ghz 频带 上 , 该 系统 最高 可 同时 支持 240 部 手机 并 可 通过 三星 的 移动 平台 或 连接 到 电脑 上进 行 编 程 . 
其中 , p2p 模式 对 传统 通讯 业务 的 威胁 最 大 . 
2005 年 之前 , 电脑 之间 的 p2p 免费 通话 业务 已经 火 遍 全球 . 
原来 , 为 国际长途 电话 费用 头痛 的 人们 突然 之间 找 到 了 一种 完全 免费 、 不 限 时间 的 通话 方式 . 
随着 skype 等 公司 的 飞速 成长 , 人们 看到 了 p2p 技术 塑造 新一代 通信 产业 巨头 的 希望 . 
google 推出 了 voip 工具 googletalk , 263 开始 大力 推广 voip 工具 et , tom 在 线 则 牵 手 skype 公司 在 中国 开展 voip 服务 . 
在 p2p 等 各种 voip 服务 的 商业化 进程 已经 势 不可 挡 的 情况 下 , 
2005 年 7 月 18 日 , 政府 有关部门 给 两 家 老 国企 安装 了 第一 条 腿 . 
它 把 第 413 号 《 通知 》 下发 各地 通信 管理局 和 电信 运营 商 . 
产业 政策 也 应 兼顾 民营 企业 英国 电信 保护 其 产品 与 服务 的 专利 近 3 万 件 . 
国外 其他 通信 巨头 也 拥有 大量 的 自主 知识 产权 . 
相比 之下 , 中国电信 、 中国 网 通 拥有 的 专利 微不足道 . 
那么 , 为什么 中国电信 、 中国 网 通 没有 遇到 专利 障碍 呢 ? 
为什么 它们 凭借 行政 垄断 这 一条 腿 就 能 跑出 优异 的 成绩 ? 
原因 很 简单 : 它们 的 主要 业务 在 国内 . 
在 国内 , 没有 人 就 传统 通信 技术 注册 多少 专利 . 
不过 , 通讯 技术 和服 务 发生 大 革新 的 时候 , 专利 部署 格局 也 出现 了 巨大 变化 . 
经 初步 检索 、 筛选 , 我国 公开 的 voip 发明 专利 申请 约 316 篇 . 
我国 民营 企业 提交 了 大部分 申请 , 例如 , 华为 公司 公开 了 26 篇 , ut 斯 达 康 公开 了 4 篇 . 
中国大陆 以外 的 专利 申请 中 , 个人 申请 总共 才 4 篇 . 
在 我国 , voip 的 全部 主流 业务 都 已经 被 部署 专利 , 
凭借 这样 的 专利 实力 , 它们 根本 不可 能 在 voip 产业 立足 . 
即使 它们 勉强 发展 几年 , 钱 也是 给 专利权 人 赚 的 . 
国有 控股 企业 通过 行政 许可 垄断市场 , 这 实际上 挡住 了 部分 民营 企业 的 路 , 限制 了 民营 企业 的 发展 . 
长此以往 , 我国 将 不会 有 什么 本土 企业 能 在 通讯 服务业 做 大 做 强 了 . 
宽带 无线 市场 wimax 与 3g 如何 争 锋 
在 3g 的 一 派 大 热 之中 , 结合 了 宽带 和 移动 两 大 特征 的 wimax 一直 是 业 界 关注 的 焦点 . 
3g 和 wimax 谁 将 主导 无线 市场 的 未来 ? 
替代 还是 补充 wimax 和 3g 的 关系 在 业 界 一直 争论 不休 . 
最初 wimax 被 视为 3g 的 挑战者 和 终结 者 , 而 近几年来 wimax 更 多 地 被 视为 3g 技术 的 补充 . 
" 即使 未来 wimax 成熟 后 , 也 不大 可能 替代 3g. 
" 一 位 无线 技术 专家 认为 , " 3g 网 是 现有 的 2g 、 2.5g 的 演进 , 
wimax 在 语音 上 不如 3g , 它 至少 还 要 解决 和 2g 、 2.5g 兼容 与 互通 的 问题 . 
3g 现在 已 在 时间 上 领先 wimax 三 年 . 
又 一个 领先 机会 ? 对于 wimax 的 前景 , wimax 论坛 主席 ronresnick 显然 十分 乐观 : 
" wimax 论坛 成员 在 不断 增加 , 现在 已经 超过 了 350 个 , 他们 中 有 运营 商 、 设备 和 芯片 供应商 以及 内容 提供 商 . 
目前 , 世界各地 有 超过 150 个 试验 和 商 用 网络 . 
wimax 产品 正在 交付 , 预计 全球 将 出现 迅速 采用 wimax 产品 的 热潮 . 
" 同时 , ronresnick 表示 , 希望 更 多 像 华为 、 中兴 这样 的 国内 通讯 设备 厂商 参与 进来 . 
" 一方面 , 中兴 、 华为 在 全球 市场 扮演 着 越来越 重要 的 作用 , 它们 将 有助 于 wimax 在 全球 市场 的 顺利 推进 . 
尤其 是 在 成本 方面 , 有 望 更 快 降下来 . 
" 业 内人 士 指出 , 在 2g 时代 , 市场 已经 处于 成熟 阶段 , 中国 只能 当 配角 ; 
目前 , 中兴 和 华为 已经 成为 wimax 技术 的 中坚 力量 . 
华为 则 是 将 wimax 作为 其 " 移动 战略 " 的 一部 分 . 
我们 在 3g 投入 多少 , 在 wimax 上 也 可能 投入 多少 . 
" 瓶颈 待 突破 目前 , 我国 正 积极 地 参加 wimax 标准化 和 技术 评估 . 
当前 wimax 发展 仍然 需要 解决 不少 难题 . 
首先 是 wimax 技术 在 实际 应用 方面 还 存在 一些 问题 . 
业 内人 士 指出 , 和 有线 接 入 相比 , 无线 接 入 本身 存在 不 稳定 和 容易 受到 干扰 的 特性 , 并且 带 宽 受到 频率 的 限制 ; 
wimax 相关 技术 标准 在 继续 发展 完善 中 ; 对 移动 性 的 支持 能力 不够 ; 成本 仍然 偏 高 . 
" 频谱 也 在 影响 wimax 的 进程 , 一个 频谱 是 任何 技术 在 商 用 时 都 需要 使用 的 , 
现在 wimax 能 不能 在 最 大 范围 内 找 到 一些 好的 频 段 , 既 适合 它 的 应用 又 能够 统一 , 这个 挑战 非常 大 . 
" 曹 淑敏 说 , " 从 全球 频谱 规划 来讲 , wimax 并没 有 统一 的 全球 规划 频 段 . 
目前 , wimax 还 没有 形成 一个 以 运营 商 为主 导 的 商业 模式 . 
单纯 的 固 网 运营 商 则 有 可能 根据 业务 需要 逐步 部署 wimax 系统 , 提供 有 吸引力 的 新 业务 , 以 和 移动 运营 商 竞争 . 
" 中国 网 通 技术 创新 处 的 张 文 钺 表示 . 
摩托罗拉 和 因特 尔 宣布 计划 联合 培育 更大 的 wimax 产业 动力 , 提高 移动 wimax 技术 的 使用 . 
wimax 基于 ieee802.16e 标准 , 该 标准 支持 固定 和 无线 宽带 应用 . 
因特 尔 和 摩托罗拉 计划 在 wimax 论坛 内 联合 推动 规范 的 制定 , 确保 网络 和 设备 互 操作 问题 的 解决 . 
因特 尔 称 , 与 摩托罗拉 联合 开发 wimax 标准 和 技术 , 联合 进行 开发 和 设备 测试 , 将 可以 满足 真正 的 移动 宽带 所 必需 的 要求 . 
摩托罗拉 和 因特 尔 都 是 wimax 论坛 的 成员 , 
wimax 是 在 长距离 提供 高 吞吐量 宽带 连接 的 基于 标准 的 无线 技术 . 
基于 wimax 的 产品 可以 被 蜂窝 、 有线 、 cable 和 无线 业务 提供 商 所 用来 满足 他们 对 高速 宽带 市场 的 需要 . 
侯 自强 : wimax 可 考虑 与 地面 数字 电视 融合 
" 手机 是 以后 的 事 . " 侯 自强 说 . 
同时 , 他 也 谈到 了 目前 频谱 方面 的 情况 , 
目前 wimax 还 没有 全球 范围 内 的 统一 频谱 , 
富士通 将 在 北京 展示 wimax 参考 设计 , 倡导 idm 模式 
在 wimax 峰会 中 , 富士通 公司 展示 的 重点 是 与 用户 站 进行 通信 连接 的 基 站 , 
keith 的 发言 名为 《 半导体 技术 推动 wimax 技术 标准 迈向 成功 : 提供 wimax 系统 解决 方案 , 运用 全新 的 集成 元件 制造 ( idm ) 商业 模式 》 . 
该 发言 中将 重点 讨论 富士通 公司 的 高度 集成 的 , 符合 wimax 达标 标准 的 高 集成 性 基 带 系统 芯片 ( soc ) . 
使用 该 芯片 , 可以 确保 系统 和 设备 制造商 在 今年 获得 wimax 认证 , 并且 生产 出 可 互 操作 的 产品 . 
keith 同时 还 会谈 到 富士通 公司 全新 的 集成 元件 制造 ( idm ) 商业 模式 , 在 该 商业 模式 下 , 富士通 公司 可以 为 其 wimax 的 客户提供 开发 、 设计 和 产品 服务 . 
另外 , 在 讲话 中 , keith 还 将 分析 富士通 如何 通过 提供 先进 的 wimax 技术 , 来 进一步 推广 wimax 标准 的 应用 使用 . 
中国 rfid 联盟 成立 20 跨国 it 企业 力图 加入 
千 龙 科技 北京 11 月 4 日 讯 ( 记者 阿 良 ) 中国 rfid 联盟 今天 上午 宣告 成立 . 
400 余家 中外 企业 申请 加入 该 组织 , 其中 包括 世界 500 强 中 的 20 个 跨国 it 企业 . 
200 余 名 中外 业 界 代表 出席 论坛 , 共谋 rfid 技术 与 电子 标签 产业 与 应用 发展 大计 . 
rfid ( 无线 射 频 识别 技术 ) 被 列为 启动 21 世纪 的 十 大 重要 技术 之一 , 
菜单 复杂 选 项 深奥 手机 多功能 成 “ 花瓶 ” 
如今 , 手机 功能 可谓 五花八门 . 但是 其 功能 是不是 越 多 越 好 ? 
华 强 北 各 路 商家 和 一些 手机 设计 、 技术人员 称 , 未必 .* 功能 越 多 越 好 ? * 
某 著名 手机 制造商 最近 推出 了 一 款 手机 , 给 全球 带来 了 巨大 的 震撼 , 
可以 说 这 款 " 手机 " 已 摆脱 了 手机 的 极限 , 名副其实 地 成为 掌 上 电脑 . 
然而 , 智能 手机 在 大 行 其 道 的 同时 也 暴露 了 不少 缺陷 . 
一 位 手机 软件 设计 人员 向 记者 透 出行 中 内幕 . 
他 说 , 首先 , 智能 手机 的 功能 应用 相当 复杂 , 很 少有 用户 会 潜心 " 苦读 " 说明书 . 
事实上 , 大多数 手机 用户 用 智能 手机 时 也 只是 打电话 、 发 短 信 而已 , 其他 功能 都 被 闲置 . 
其次 , 功能 是 多样 了 , 但 功能 具体 能 发挥 到 什么 程度 呢 ? 
用户 与其 花费 8000 多 元 买 一部 " 微型 386 " , 还 不如 买 一部 奔 四 的 手 提 电脑 实在 . 
* 手机 越 小 越 好 ? * 
记者 采访 了 技术人员 , 没有 统一 答案 . 
据 了解 , 目前 全球 最 薄 的 手机 只有 106 × 44 × 10 毫米 , 仅 重 60 克 . 
但 现实 情况 是 , 消费者 在 购买 手机 时 , 往往 向往 小巧 . 
世界潮流 也 促使 制造商 把 注意 力 集中 在 手机 的 体积 和 多功能 方面 . 
为了 迎合 产品 的 更新 速度 , 制造商 甚至 忽视 了 对 小巧 型 手机 性能 的 进一步 测试 . 
值得 注意 的 一点 是 , 在 智能 手机 时代 , 小巧 型 手机 面临 着 不可避免 的 瓶颈 . 
如今 , 消费者 在 购买 手机 时 , 往往 看重 的 也是 手机 的 外观 . 事实上 , 时尚 手机 使用 起来 未必 很 便利 . 
经常 有用 户 向 手机 制造商 抱怨 , 他们 有时候 发送 出去 的 短 信 , 对方 未必 能 接收 到 . 
有 位 " 短 信 迷 " 向 记者 说道 , 现在 短 信 菜单 的 设置 存在 着 许多 不如 人 意 的 地方 . 
不 让 三星 抢 足 风头 诺基亚 07 年 也 推 wimax 手机 
使得 原定 于 2008 年 推出 首 款 wimax 手机 的 诺基亚 修改 计划 , 将 于 2007 年 提前 推出 这 款 产品 , 
届时 与 它 一同 问世 的 还有 诺基亚 制造 的 移动 wimax 基础 设施 类 产品 . 
尽管 移动式 wimax 标准 — — ieee802.16e 要 等到 2005 年底 才 会 正式 通过 , 
其中 诺基亚 与 摩托罗拉 均 与 英特尔 ( intel ) 合作 . 
她 认为 这 对 整个 产业 发展 也 有 " 加 分 " 效果 . 
广播电视 频 段 也 wi-fi , 干扰 问题 不 存在 ? 
这 份 概要 反驳 了 广播 公司 的 干扰 指控 , 该 指控 延误 了 由美 国联 邦 通信 委员会 ( fcc ) 于 2004 年 5 月 发起 的 项目 , 
该 项目 旨在 通过 允许 新 无线 设备 诸如 wi-fi 能够 在 广播电视 频 段 操作 从而 开放 频谱 . 
因此 , 概要 推断 , 分配 给 数字 电视 业务 的 主要 频谱 294mhz 仅 有 一部 分 将 实际 用于 大部分 市场 . 
概要 作者 均 为 知名人士 . 
michaelmarcus 以前 是 fcc 工程 技术 署 主管 技术 的 副主任 . 
paulkolodzy 是 fcc 频谱 政策 任务 组 的 前任 主席 兼 stevens 技术 学院 无线网络 安全 中心 主任 . 
andrewlippman 是 mit 媒体 实验室 自 1983 至 2001 年 的 创始 副主任 . 
他 目前 联合 负责 学院 际 的 通信 未来 项目 . 
技术 : 3g 蓝 牙 红 外 移动 存储 wi-fiwimaxuwb 笔 本 记 本 手机 
c&m ™ 论坛 : c&m ™ 邮件 : computer-mobile@googlegroups.com 
跳 过 3g 追 捧 wimax 三星 明年 将 推 wibro 手机 
它 以 wimax 标准 为 基础 开发 , 网络 基 站 复 盖 范围 达 1 ∼ 5 公里 . 
除 韩国 外 , 目前 全球 各地 已 有 上 百家 运营 商 正在 对 wimax 进行 测试 , 
不过 , 它们 使用 wimax 主要 局限 在 固定 无线网络 服务 领域 . 
在 这 一方 针 的 指导 下 , 三星 对于 开发 wibro 手机 非常 热情 , 
它 希望 能 在 移动 wimax 领域 打响 第一 炮 . 
与 积极 支持 wimax 、 推进 wibro 手机 形成 强烈 反差 的 是 , 三星 在 3g 产品 布局 方面 反而 要 比 其它 同行 保守 得 多 , 
业 内人 士 称 , 这 与 三星 一向 以来 注重 发展 未来 型 技术 的 策略 有关 . 
【 赛 迪 网 讯 】 便捷 : 一个 人事 经理 的 周五 周五 , 北京 , 一个 秋高气爽 的 好 天气 . 
作为 人事 经理 , 可不能 迟到 啊 . 
上午 11 : 30, 半天 的 工作 差不多 忙碌 完毕 , 田 燕 轻 吁 了 一口气 . 
涛涛 扎 着 白 围裙 , 很 开心 地 和 一个 小 女孩 说 着 悄悄 话 . 
知道 宝宝 在 幼儿园 的 情况 , 田 燕 禁不住 笑 了 . 
在 餐厅 门口 , 服务员 给 田 燕 她们 一张 小小 的 卡片 , 就 请 她们 自己 往 内 厅 走 去 . 
这 顿 午餐 , 留给 田 燕 的 感觉 是 : 非常 新奇 . 
下午 5 : 30 分 , 一周 的 工作 告一段落 . 
只要 在 入场 的 时候 , 现场 出示 确认 短 信 并 付款 就 可以 尽 享 美好 的 周末 了 . 
速度 : anna 的 出差 之 旅 棉絮 一样 的 云 朵 漂浮 在 机身 下方 , 机翼 在 金色 的 阳光 照射 下 闪 着 晶 亮 的 光芒 . 
这样 的 景色 对于 经常 在 各地 飞来 飞 去 的 anna 来 说 再 熟悉 不过 . 
刚 开始 坐 飞机 的 那种 兴奋 劲 已经 过去 , 后来 的 日子 实在 很 厌烦 在 空中 的 时间 . 
好在 , 这次 anna 乘坐 的 飞机 可以 上网 . 
anna 打开 笔记本 电脑 看 了 一阵 新闻 , 又 收发 了 一下 邮件 . 
这 时 右下角 的 msn 窗口 跳 了 出来 , 是 anna 的 上司 leo. 
anna 只有 在 飞机 的 时间 可以 修改 报告 . 
这 时 anna 想到 , 还有 20 分钟 将要 转机 , 在 机场 的 无线网络 是 可以 访问 公司 网络 的 . 
趁 着 转机 的 时间 , anna 飞快 地下 载 了 相关 资料 , 
在 飞机 上 、 去 酒店 的 大巴 里 、 酒店 的 咖啡厅 中 , anna 一直 在 修改 着 提交 的 ppt. 
谈判 完毕 , 客户 对 anna 提交 的 计划 非常 满意 , 答应 明天 签订 相关 意向 书 . 
首战告捷 , anna 感到 非常 开心 , 给 leo 发送 了 相关 文本 和 短 信 后 , 决定 去 游泳池 放松 一下 . 
anna 知道 , 真正 的 功臣 , 应该 是 它 — — 无 处 不在 的 无线网络 . 
航线 是 从 宁波 港 到 意大利 , 需要 穿 过 苏伊士运河 进入 地中海 . 
好在 现在 小 李 跟 的 这 条 船 采用 了 最先 进 的 无线 技术 , 即使 在 大洋 中 也 能够 实现 网络 冲浪 . 
每当 小 李 不当 值 的 时候 , 他 就 会 在 自己 船舱 里 浏览 一下 新闻 , 知晓 家乡 的 消息 . 
每天 查看 一下 股票 走势 , 并且 通过 无线网络 给 足球 彩票 下 注 , 也 成为 了 小 李 船上 生活 的 点缀 . 
小 李 觉得 , 这一切 既 陌生 又 熟悉 , 既 遥远 又 贴近 . 
在 无边 的 太平洋 里 , 无线网络 , 缩短 了 小 李 和家 乡 的 距离 . 
日本 公司 结成 手机 钱包 联盟 手机 可取 代 信用卡 
quicpay 系统 使用 的 是 索尼 公司 的 智能 芯片 . 
所有 最 流行 的 信用卡 公司 的 客户 们 在 安装 了 quicpay 扫描器 的 商店 里 购物 的 时候 可以 用 手机 来 支付 . 
购物 金额 数量 将 显示 在 其 常规 信用卡 帐单 上 . 
这种 所谓 的 " 钱包 手机 " 将 最终 取代 现金 、 信用卡 、 身份证 和 电子 飞机票 或 火车票 . 
手机 运营 商 希望 增加 了 这个 功能 后 , 可以 使用 户 们 更 不容 易 转 到 别的 服务 供应商 那里 去 从而 留 住 更 多 的 用户 并 提高 自己 的 收入 . 
所有 的 运营 商都 将 在 今年年底 之前 在 手机 服务 中 增加 这个 功能 , 
它 在 今年 4 月份 时 宣称 它 将 投资 住 友 三 井 财团 旗 下 的 信用卡 公司 , 它们 之间 签署 了 一 项 协议 . 
根据 这 份 协议 , 两 家公 司 将 联合 推出 一种 类似 的 服务 . 
新 组织 拒绝 承认 它 此次 的 行动 是 由 docomo 公司 与 住 友 三 井 财团 合作 而 引起 的 反应 . 
它 表示 自己 是 公开 的 , 但是 日本 最 大的 手机 运营 商 和 第二 大 信用卡 公司 却 不在 该 组织 之中 . 
迄今为止 , 这个 手机 交易 联盟 已经 拥有 了 39 个 成员 公司 , 包括 日本 国际 信用卡 公司 、 ufjnikos 公司 和丰 田 马达 公司 . 
他 预计 组织 中 还 将 增加 10 个 更 多 的 其他 公司 , 包括 富士通 公司 . 
wi-fi 与 voip : 团结 力量 大 ? 
专家 同意 结合 两 项 技术 可以 帮助 推动 wi-fi 和 网络 电话 的 发展 . 
阿尔 卡特 表示 , 准备 把 airespace 的 无线网络 交换机 、 无线 基 站 和 相关 设备 , 归于 omniaccess 产品 线 之下 进行 销售 
. 802.11a / b / g 支持 更 强 的 安全 功能 、 更 高 的 传输 规格 、 以及 网络 电话 功能 . 
ieee 预计 在 今年 夏天 通过 802.11a / b / g 标准 . 
阿尔 卡特 并 表示 , 预计 在 2004 年 10 月 开始 经销 spectralink 的 无线网络 电话 . 
这些 无线电话 是 以 802.11b 为 基础 , 并 作为 阿尔 卡特 omnipcx 系列 ip-pbx 的 延伸 . 
在 去年 开始 销售 无线 交换机 的 北 电网 络 , 在 星期一 则 推出 了 2210 和 2211 的 无线电话 . 
北 电网 络 和 阿尔 卡 套 一样 都 是 和 airespace 以及 spectralink 合作 . 
当 企业 追求 员工 通讯 的 弹性 时 , 专家 表示 网络 电话 和 无线网络 的 结合 是非 常 自然 的 . 
无线网络 电话 , 提供 了 更 好的 服务 品质 和 可靠 度 . 
此外 , 因为 手机 干扰 设备 使用 的 医疗 产业 来 说 , 无线网络 电话 也 特别 有用 . 
不过 currentanalysis 的 分析 师 joelconover 表示 , 无线网络 电话 真 的 要 起飞 , 还 需要 进一步 整 合 移动 电话 . 
摩 特 罗拉 已经 开始 提出 同时 使用 无线网络 和 移动 网络 的 产品 概念 . 
摩 特 罗拉 和 网络 电话 厂商 avaya 以及 无线 设备 厂商 proxim 正在 开发 结合 网络 电话 、 无线局域网 络 、 移动 通讯 的 技术 . 
阿尔 卡特 和 北 电网 络 表示 , 星期一 所 推出 的 电话 只 支持 wi-fi. 
专家 称 wimax 如 单独 组 网 将 成本 高昂 风险 巨大 
当天 上午 , wimax 全球 峰会 首次 在 中国 召开 . 
曹 淑敏 于 会上 表示 说 , wimax 技术 的 初级 业务 长 时间 内 将 是 以 数据 为主 、 话音 为辅 , 
其 终端 将 先 与 电脑 结合 , 然后 才能 和 手机 结合 . 
目前 , 3g 技术 将 在 全球 范围 内 进入 大规模 商 用 期 , 
因此 , 曹 淑敏 认为 , 一个 恰当 进入 市场 的 机会 将 对 wimax 的 成功 起 着 关键 作用 . 
她 也 建议 , 在 2008 年 前后 将 是 移动 wimax 技术 的 发展 良机 . 
她 也 强调 , wimax 技术 并非 是 要 替代 某些 技术 , 而是 将 与 现在 的 移动 网 、 固定 网 形成 互补 , 和 3g 技术 也 同样 互补 . 
曹 淑敏 也 指出 , wimax 技术 的 商 用 也 将 遭遇 到来 自 几 个 方面 的 挑战 . 
如果 能 拥有 一个 全球 统一 的 频谱 规划 , 对 日后 发展 成 移动 通信 , 在 成本 和 全球 漫游 方面 都 有 好处 . 
但 显然 wimax 技术 没 能 争取 到 这 一点 . 
政府 部门 监管 的 政策 直接 影响 着 wimax 技术 的 发展 , 
如 将 牌照 颁发 新 竞争者 , 就 有 可能 用 这 一 技术 技术 跟 原有 的 网络 进行 竞争 . 
如果 牌照 颁 给 现有 运营 商 , 则 会 采用 移动 的 方式 进行 互补 
另外 , 还有 标准化 程度 , 和 应用 模式 等 . 
前者 将 决定 设备 互通 和 设备 成熟 的 速度 , 及 未来 的 应用 . 
后者 则 直接 决定 一个 技术 能否 成功 长期 商 用 和 长期 发展 . 
曹 淑敏 建议 , wimax 厂商 应该 从 业务 和 应用 特点 出发 , 认真 考虑 这些 问题 . 
2005 年 11 月 14 日 , 三星 在 韩国 斧 山 亚太 经贸 合作 组织 ( apec ) 会议 期间 , 在 " 2005apcit 展览会 " 上 展示 了 全球 首 款 无线 宽带 手机 ( wimax 手机 ) . 
三星 在 本年度 apec 的 it 展 会上 共 推出 了 两 款 无线 宽带 产品 , 显示 了 其 在 通讯 领域 的 领导 地位 . 
由于 无线 宽带 准备 明年 在 市场上 投入 应用 , 因此 三星 这次 共 推出 了 型号 为 h1000 的 手机 和 型号 为 m8000 的 pda 两 款 产品 . 
h1000 还 具备 双 摄像 头 ( 2 百万 像 素 , vga 水平 ) 和 电视 输入 功能 . 
m8000 是 一种 智能 手机 , 装 有 一个 qwerty 键 座 , 便于 收发 邮件 . 
不仅 如此 , 三星 将 特制 一种 无线 宽带 pcmcia 存储 卡 , 这种 卡 可以 在 笔记本 电脑 和 液晶 显示 屏 个人电脑 上 使用 . 
gartner : 09 年 全球 电话 用户 70 % 是 无线 用户 
报告 还 指出 , 尽管 当前 固定 电话 业务 仍 颇 受欢迎 , 但 未来 它 将 让位 于 无线电话 . 
尼 尔 称 : " 这些 运营 商 必须 制定 出 明确 的 无线 战略 , 否则 他们 将 面临 被 淘汰 的 危险 . 
" 报告 还 显示 , 到 2010 年 全球 的 移动 用户 数量 将 达到 30 亿 . 
据 了解 , 整个 家庭 无线网络 由 三 部分 设备 组成 . 
华 硕 的 wl-161usb 网 卡 能够 将 用户 的 计算机 连接 到 ieee802.11b 无线局域网 上 . 
wl-161 具有 良好 的 兼容 性 和 即 插 即 用 的 安装 方式 . 
第二 部分 是 无线局域网 接 入 点 ( ap ) . 
华 硕 的 wl-330g 不仅 仅只 是 一个 无线 ap , 更 可 扮演 无线 以 太 网 适 配器 的 角色 , 无线 连接 、 转发 或 桥 接 其他 ap. 
在 搭建 无线网络 时 弹性 十足 , 携带 方便 , 可 让 家庭 或 soho 用户 在 任何 地点 随时 搭建 无线网络 . 
“ 2005 中国 射 频 与 宽带 ic 技术 高峰 论坛 ” 在 京 举办 
飞 思 卡尔 半导体 公司 ( freescale ) 、 安 捷 伦 科技 ( agilent ) 、 博 通 ( broadcom ) 、 altera 、 泰 克 ( tektronix ) 、 isuppli 、 中 星 微 等 公司 分别 就 无线 宽带 技术 标准 、 ic 解决 方案 以及 测试 等 进行 了 演讲 . 
与会 专家 普遍 认为 , 随着 移动 多 媒体 设备 的 普及 和数 字 家庭 网络 市场 的 启动 , 无线 宽带 技术 正在 迅速 发展 . 
而 ic 是 无线 宽带 技术 的 核心 之一 , 也是 影响 无线 宽带 技术 发展 的 重要 因素 . 
同时 , 与会 专家 认为 , 中国 ic 厂商 在 这 一 巨大 的 市场 机遇 面前 也 不应 该 缺席 . 
现场 与会 观众 近 300 人 , 通过 中 电网 收看 网 上 直播 的 观众 超过 了 2000 人 . 
【 新闻 】 影片 《 塔克拉玛干 》 昨日 首府 开 机 苏有朋 秦 海 璐 亮相 见面 会 〖 都市 消费 晨报 2005-10 〗 
昨日 , 在 影迷 和 媒体 惊 呼声 中 , 影片 的 两 位 主演 苏有朋 秦 海 璐 出席 了 见面 会 , 
本 片 导演 编剧 是 新 锐 导演 甄 人 , 
他 曾 在 新疆 生活 工作 多 年 , 并 当 过 10 年 警察 . 
苏有朋 专访 : 为 演戏 , 我 要 学说 新疆 话 ! 
昨晚 在 街上 和 剧 组 拍 戏 , 就 连 我的 助手 都 没 认出 我 来 ! 
" 因为 要 变 天 这 是 剧 组 替 我 买 的 , 
新疆 好 多 派出所 的 小 伙 都 穿 成 这样 " 他 解释 , 
" 我们 的 采访 就是 在 这样 一种 轻松 的 开场白 下 进行 . 
聊 影视 : 能 演 金庸 作品 是 一生 的 骄傲 
苏 : 我 被 剧本 所 吸引 , " 警察 " 角色 是 我 从来 没有 尝试 过 的 , 
我 弟弟 知道 我 演 的 这个 角色 后 直 夸 我 好 酷 ! 
不过 我 相信 没有 学 不会 的 东西 . 
来 之前 , 我 还 专门 看 了 一下 《 榴 莲 飘 飘 》 , 
我 觉得 秦 海 璐 演 得 很 好 , 相信 我们 合作 也 会 比较 顺利 . 
记 : 演 过 那么 多 电视剧 . 你 最 喜欢 的 是 哪 部 ? 
记 : 这么 多 年 , 你 一直 在 影视剧 方面 发展 , 好像 在 音乐 上 做 的 功课 比较 小 ? 
苏 : 在 唱歌 方面 , 我 一直 坚持 一年 出 一张 唱片 , 
我 和 张 娜拉 合唱 的 《 刁 蛮 公主 》 主题 曲 会 在 年底 推出 . 
记 : 喜欢 演戏 还是 唱歌 ? 
苏 : 演戏 能 让 我 了解 不一 样 的 人 . 唱歌 的 时候 觉得 自己 又 做 回 了 自己 . 
苏 : 台湾人 都 喜欢 看 好莱坞 大片 , 
光电 视 台 就 有 80 几 个 , 它们 为 竞争 就 老 放 一些 国外 大片 , 
这种 现象 都 冲击 到 一些 很 小的 城市 . 
说 重组 : 一 只 希望 , 但 也 要 看 机缘 
记 : 如今 小虎 队 成员 各 奔 东西 , 你们 会 重组 吗 ? 
苏 : 其实 这么 多 年 以来 我们 大家 一直 都 有 联系 , 只是 没有 三个 人 一起 出现 在 媒体 的 视线 . 
他们 另外 两 人 其实 发展 的 也 不错 , 吴 奇 隆 还 做 影视 制作人 呢 . 
他 还 做 老板 , 在 北京 开 了 餐厅 . 
我 前 段 时间 的 生日 宴会 就是 在 他 的 餐厅 里 举行 的 . 
重组 , 我 一直 希望 , 但 还 要 看 机缘 . 
记 : 不久 前 你 设立 了 苏有朋 爱心 基 会 , 初衷 是 什么 ? 
谈恋爱 : 谈 过 几次 , 徒 增 伤心 
记 : 你 怎么 评价 你 的 两 位 绯闻 女友 赵 薇 和 林 心 如 ? 
苏 : 她 才 不是 外表 看起来 那样 呢 , 她 很 ...... 
其实 交 女朋友 漂 不 漂亮 真 的 不 重要 , 谈 过 几次 恋爱 徒 增 伤心 . 
苏 : 她们 都 比较 敬业 . 张 娜拉 是 那种 天真 可爱 型 的 , 
蔡 琳 结婚 才 两 周 就 跟 我 一直 在 一起 拍 戏 
议 韩 流 : 不要 眼红 , 要 拍 好戏 
记 : 你 怎么 看待 内地 《 大 长 今 》 的 热 播 ? 
韩国 影视 这 两 年 发展 得 比较 迅速 有 它 的 道理 , 
他们 的 前期 制作 真 得 非常 严谨 , 也 比较 舍得 投资 , 一个 裴 勇 俊 就 给 他们 国家 带来 了 巨大 的 经济 效益 , 
我 觉得 不论 是 艺人 , 还是 国内 的 影视 制作人 对待 " 韩 流 " 不要 眼红 , 
我们 应该 把 重点 放 在 自己 怎样 拍 好戏 , 振兴 民族 电影 产业 . 
还有 《 大 长 今 》 在 香港 台湾 也 很 热 播 , 
记 : 在国外 拍 戏 和 在 国内 拍 戏 有 什么 不同 ? 
【 新闻 】 苏有朋 首 尔 会 粉丝 一 首 爱 偿 十 年 情 债 〖 中央 社 2005-11-10 〗 
台湾 艺人 苏有朋 今晚 在 韩国 首 尔 会 粉丝 , 
苏有朋 为 答谢 张 娜拉 父女 , 分别 以 唐 装 和 凤 仙 装 赠送 张 氏 父女 , 
三 人 并 同 台 让 记者 与 粉丝 拍照 , 
张 爸 朱 虎 声 并 拱 起 两手 扮 成 中国人 般 , 使 现场 气氛 十分 热闹 . 
苏有朋 的 韩国 影迷 会 " 听 苏 声 " 已 成立 十 年 , 
所 学习 的 几 个 韩 语 单字 " 不行 " 、 " 你好 吗 " 、 " 谢谢 " 、 " 漂亮 " 、 " 我 爱 你 " 及 " 要死 呀 " 时 , 两百多 粉丝 齐 声 尖 叫 , 并 拍手 叫好 . 
台下 韩国 粉丝 立即 齐 声 高唱 苏有朋 的 成名 曲 " 爱 " , 
作为 回报 时 , 苏有朋 颇为 激动 , 并 连连 自 语 的 说 , " 我 有 被 骗 的 感觉 , 你们 真 的 是 韩国人 吗 ? " 
结束 与 韩国 粉丝 的 联欢 活动 后 , 苏有朋 将 于今 晚 前往 釜山 , 为 明 晚 的 " 第二届 亚洲 音乐 联欢会 " 进行 彩排 . 
裴 勇 俊 韩 流 热潮 刚刚 刮 走 , 第二届 亚洲 音乐 盛典 日前 又 在 韩国 釜山 举办 , 
来自 中国 的 崔健 、 羽 泉 、 陈 慧 琳 以及 苏有朋 在这里 刮 起 了 一 股 中国 旋风 . 
第二届 亚洲 音乐 盛典 由 亚洲 文化 产业 交流 部门 主办 , 邀请 亚洲 最 优秀 的 歌手 进行 表演 , 
此次 崔健 、 羽 泉 代表 中国 内地 、 陈 慧 琳 代表 中国 香港 地区 , 苏有朋 则 作为 中国 台湾 地区 的 代表 出席 . 
为了 迎合 韩国 歌迷 调动 现场 气氛 , 他们 个个 都 使出 了 浑身 解 数 . 
虽然 韩国 歌迷 们 根本 听 不懂 崔健 所 演唱 的 内容 , 但 这 丝毫 没有 影响 崔健 的 情绪 . 
崔健 : 我的 母亲 生活 在 釜山 附近 , 所以 我 来 了 . 
此次 崔健 刻意 选择 的 歌曲 《 跳 着 越过 三八 线 》 自然 也是 有所 说道 的 . 
崔健 : 说 实话 , 我 就是 为了 唱 这 首 歌 而 来 的 , 
当天 晚上 最 出丑 的 要 数 羽 泉 了 , 
羽 泉 : 这 张 纸 我们 被 涮 了 , 
接下来 苏有朋 继续 采取 了 该 策略 , 选择 的 歌曲 是 《 情 定 爱琴海 》 中 的 主 打 歌 《 你 是 我的 一 滴 泪 》 , 
歌手 他乡 来 演唱 盛典 幕后 故事 多 
釜山 之 行 “ 各 怀 鬼 胎 ” 
虽说 各位 歌手 表面 上 看起来 参加 本届 音乐 盛典 是 为 张 娜拉 捧场 , 其实 在 每 个人 的 心里 都 在 打 着 自己 的 小 算盘 . 
羽 泉 上次 参加 世界杯 演唱会 时 就 曾 到 过 韩国 , 
韩国 的 美食 给 他们 留下 了 深刻 的 印象 , 这次 重 游 故地 , 羽 泉 最 主要 的 目标 就是 享受 韩国 美食 . 
借 着 这个 机会 , 苏有朋 也 假公济私 会 了 会 歌迷 . 
和 前 几 位相 比 , 第一次 在 韩国 演出 的 陈 慧 琳 看重 的 更 多 的 是 她 的 演艺 事业 . 
可能 是 缺乏 对歌 手 必要 的 了解 , 音乐 节 上 主办 方 的 一些 安排 也 颇 让 人 费解 , 
到 了 韩国 的 羽 泉 摇 身 一边 , 在 主办 方 眼 中 成 了 中国 当代 摇滚乐 队 的 代表 , 
对于 这 一身 份 的 转变 , 作为 当事人 的 羽 泉 自己 却 还 被 蒙 在 鼓 里 . 
羽 泉 : 我们 不知 道 被 当成 摇滚 歌手 , 
其实 流行 摇滚 并 不 太 重要 . 在 台上 该 怎么 演 就 怎么 演 . 
而 有关 张 娜拉 和 苏有朋 的 情感 传闻 在 这次 演唱会 上 也 有所 升级 . 
张 娜拉 : 苏有朋 很 累 , 没 歇 过来 , 唱 成 这样 已经 很 不错 了 . 
演唱会 一 结束 , 苏有朋 就 打 着 看望 张 娜拉 的 旗号 来到 了 她 的 房间 , 好听 的话 说 了 一 大 堆 . 
阳光 交易 的 增值 效应 : 某 国有 股 权 拍卖 溢 价 300 % 
阳光 交易 的 增值 效应 : 某 国有 股 权 拍卖 溢 价 300 % 产权 市场 的 价格 发现 功能 正 被 更 多 地 挖掘 出来 . 
这 也 成为 了 北 交 所 成立 以来 , 通过 市场 化 运作 溢 价 最高 的 国企 项目 . 
” 他 表示 , 一些 企业 在 过去 进行 产权 制度 改革 时 , 对 产权 转让 经常 是 采用 协议 交易 的 形式 , 有时 甚至 是政 府 出面 “ 拉 郎 配 ” . 
而 产权 市场 的 规范 交易 可以 成为 国企 产权 制度 改革 的 一道 安全 屏障 . 
由于 两 家 意向 受 让 方 均 对 企业 的 未来 发展 看 好 , 拍卖 现场 异常 紧张 热烈 . 
” 鲍 扬 告诉 记者 , 拍卖 一 开始 后 价格 便 一路 攀升 , 最高 单 次 加 价 幅度 达到 42 万元 . 
双方 经过 45 轮 次 的 出 价 竞 拍 , 最终 其中 一家 受 让 方 以 880 万元 高价 拍 得 此 项 股 权 . 
新华社 北京 二月 十一日 电 ( 记者 唐 虹 ) 
外商 投资 企业 在 改善 中国 出口商 品 结构 中 发挥 了 显著 作用 . 
而 进口 商品 则 以 机械 设备 和 工业 原材料 为主 . 
新华社 北京 二月 十二日 电 
中国 十四 个 边境 对外 开放 城市 一九九五年 经济 建设 取得 可喜 成果 . 
据 介绍 , 这 十四 个 城市 的 城市建设 和 合作 区 开发 建设 步伐 加快 . 
此外 , 还有 内 联 企业 五千 一百 家 , 已 投产 工业 项目 一百 七十五 个 . 
新华社 拉萨 二月 二日 电 ( 记者 央 珍 ) 
去年 , 全 区 各项 存款 首次 突破 了 年 净增 二十 亿元 大关 . 
去年 新 增 贷款 十四 点 四 一亿 元 , 比 上年 增加 八 亿 多 元 . 
在 新 增 的 储蓄存款 中 , 定期 存款 占 百分之 七十二 点 一 五 . 
货币 回笼 的 增加 , 为 平 抑 全 区 物价 发挥 了 作用 . 
据 了解 , 目前 , 在 外商 投资 企业 获得 的 人民币 贷款 中 , 有 近 一半 是 中国银行 提供 的 . 
新华社 上海 二月 十三日 电 ( 通讯员 孔 良 、 记者 夏 儒 阁 ) 
新华社 南宁 二月 十四日 电 ( 记者 刘 水玉 ) 
北海 已 成为 中国 对外 开放 中 升起 的 一 颗 明星 . 
到 去年 底 , 广西 “ 三 资 ” 企业 已 突破 六千 家 . 
新华社 兰州 二月 十五日 电 ( 记者 曲直 ) 
他们 还 为 国家 重点 工程 兰 化 化肥厂 改 扩建 工程 提供 了 一点 九 亿 美元 的 安装 工程 保险 保障 . 
新华社 杭州 二月 二十一日 电 ( 记者 唐 庆忠 ) 
杭州 高 新技术 产业 开发区 积极 转化 高 新技术 成果 , 成效 显 着 . 
到 目前 为止 , 全 区 已 有 四百 一十 家 企业 , 被 认定 为 高 新技术 产业 的 有 二百二 十三 家 . 
其中 大专院校 、 大型 科研 院 所 和 大中 企业 开办 的 企业 约占 百分之 七十 . 
迄今 已 有 二十多 家 高 新 企业 与 十 多个 国家 和 地区 联合 , 兴办 了 七十八 家 外商 投资 企业 . 
产品 、 项目 水平 高 , 是 该 区 的 重要 特点 . 
重点 发展 的 医药 与 生物 技术 、 新 材料 、 计算机 及 应用 、 光电 一体 化 等 产业 已 初 具 规模 . 
重大 科技 成果 迅速 转化 为 现实 生产力 , 是 这个 开发区 的 突出 特点 . 
新 材料 重大 成果 的 转化 在 该 区 尤 为 突出 . 
新华社 香港 二月 二十三日 电 
据 台 “ 经济部 ” 统计 , 去年 两岸 贸易额 为 二百 零 九 亿 美元 . 
台湾 在 两岸 贸易 中 顺差 一百 四十七 亿 美元 . 
统计 还 显示 , 台商 投资 祖国 大陆 正 趋向 大型 化 . 
去年 经 台 当局 核准 的 台商 投资 案 共 四百 九十 项 , 金额 为 十点 九二 亿 美元 . 
京 杭 运河 古来 繁华 , 两岸 商贾 云集 , 贸易 发达 . 
据 初步 统计 , 仅 运 量 在 万吨 上 的 企业 就 有 二千 多 家 , 小的 乡镇 企业 则 不计其数 . 
据 江苏 苏 钢 集团 公司 负责人 介绍 , 苏 钢 每 年 要 靠 大运河 运输 原料 、 成品 一百 五十 万吨 . 
常州 市 沿 运河 两岸 零点 五 平方公里 范围 内 , 大型 厂矿 企业 有 一百 八十六 家 . 
常州 市 的 大多数 重点 推进 利用 外资 项目 和 招商 项目 分布 在 运河 两岸 . 
业 内人 士 认为 , 它 将 为 中 韩 两国 经贸 界 提供 一次 扩大 交流 与 合作 的 良机 . 
近年来 , 中 韩 两国 之间 的 经贸 往来 发展 迅速 . 
截止 去年 九月 , 韩国 在 华 投资 企业 总数 为 五千 八百八 十三 家 , 中国 已 成为 韩国 最 大的 投资 对象 国 . 
经济 专家 预计 , 今年 中 韩 两国 贸易额 将 增 至 二百五 十亿 美元 . 
国家 开发银行 日前 在 日本 资本 市场 成功 地 发行 了 三百 亿 日元 武士 债券 . 
国家 开发银行 自 成立 以来 , 为 国家 重点 建设 项目 筹集 了 大批 资金 . 
新华社 海口 二月 三日 电 ( 记者 胡 辛 ) 
建议 还 提出 了 在 近期 应 实施 的 一系列 具体 措施 和政 策 要点 . 
新华社 宁波 二月 七日 电 ( 记者 胡 宏伟 、 柴 骥 程 ) 
总 面积 二 点 三 平方公里 的 宁波 保税区 , 经过 三 年 建设 , 已 取得 丰硕 成果 . 
宁波 保税区 是 中国 十三 个 保税区 之一 , 于 一九九二年 经国 务 院 批准 设立 . 
目前 , 保税区 的 各项 功能 已 初 具 规模 , 开发 水平 在 中国 各 保税区 中 名列前茅 . 
另外 , 众多 国内 企业 也 通过 保税区 与国 际 市场 接轨 . 
新华社 太原 二月 七日 电 ( 记者 鄯 宝 红 实习生 胡 靖 国 ) 
新华社 宜昌 三月 八日 电 ( 记者 施 勇峰 ) 
长江三峡 工程 近日 引进 第一 笔 外资 . 
这个 出口 信贷 项目 委托 中国银行 为 代理 银行 , 商务 代理 为 中国 电子 进出口 总公司 . 
新华社 杭州 三月 十日 电 ( 记者 曹 银 康 ) 
新华社 福州 三月 十日 电 ( 记者 许 霆 ) 
乡镇 企业 创造 的 国民生产总值 约占 福建省 国民生产总值 的 三分之一 . 
新华社 呼和浩特 三月 二日 电 ( 记者 何 涛 ) 
呼 伦贝尔 盟 位于 中国 北疆 边陲 , 与 俄罗斯 、 蒙古 接壤 . 
在 境内 长 达 一千 六百 多 公里 的 边境 线 上 , 分布 着 国家 一 、 二 类 口岸 九 个 . 
从 去年 十月份 开始 , 呼 伦贝尔 盟 出台 了 新 的 《 对外 开放 优惠 政策 》 . 
目前 , 全 盟 已 撤 掉 各类 堵 卡 站 二十多 个 . 
在 海 拉 尔 市 , 重点 抓 了 办事 效率 低 的 整顿 问题 . 
三 资 企业 的 审批 速度 已 由 原来 的 一个 月 左右 限定 在 七天 以内 . 
商检 部门 将 原来 七 至 十 天完 成 的 产地 检验 时间 缩短 到 一 至 三 天 . 
黑山 头 口岸 联 检 部门 将 原来 要 二 至 三 天 办 完 的 出入 境 手续 改 为 一天 办 完 . 
海 拉 尔 、 满洲里 等 城市 先后 建 起 星 级 宾馆 饭店 十 余 所 . 
投资 环境 的 改善 , 吸引 了 国内外 大 财团 、 大 企业 的 雄厚 资金 、 先进 经验 、 先进 技术 接踵而至 . 
新华社 大连 三月 十六日 电 ( 记者 赵 华 ) 
这 其中 , 三 资 企业 出口 的 稳步 增长 起 到 了 主力军 的 作用 . 
去年 , 三 资 企业 出口 比 前年 同期 增长 了 百分之 十五 点 七 , 达 十四 点 四 亿 美元 . 
其中 , 机电 产品 大幅 增长 , 占 出口 总额 的 四 成 多 . 
统计资料 表明 , 去年 , 大连 对 韩 出口 已 达 一亿 多 美元 . 
新华社 仰光 3 月 17 日 电 ( 记者 张 云 飞 ) 
缅甸 和 泰国 政府 今天 下午 在此 间 签订 了 两国 边境 贸易协定 . 
自 1988 年 以来 , 缅甸 已 同 中国 、 印度 和 孟加拉国 签订 了 边境 贸易协定 . 
据 缅甸 官员 透露 , 1995 年 , 缅 泰 两国 贸易 总额 超过 3 亿 美元 . 
班 汉 是 自 1980 年 下半年 以来 首位 访问 缅甸 的 泰国 总理 . 
缅甸 政府 于 昨天 和 今天 重新 开放 了 去年 关闭 的 缅 泰 边境地区 的 3 个 主要 通商口岸 . 
据悉 , 这 是 通用 公司 在 华 投资 成立 的 第 十四 家 合资 企业 . 
目前 , 通用 在 华 投资 总额 已 达 一亿 五千 万 美元 . 
除 建立 合资 企业 外 , 通用 还 通过 飞机 和 集装箱 租赁 向 中国 投入 十亿 多 美元 . 
通用 现在 华 职工 超过 八千 名 . 
新华社 沈阳 三月 十九日 电 
中国 工业 大 省 辽宁 今年 年初 进出口贸易 全面 增长 . 
去年 全年 共 完成 进出口 总额 一百 零 九 点 九 亿 美元 . 
新华社 北京 三月 二十三日 电 ( 记者 钞 文 ) 
经 中国人民银行 批准 , 泰康 人寿保险 股份有限公司 等 五 家 保险公司 正在 紧张 筹建 中 . 
据 了解 , 新建 的 五 家 保险公司 , 三家 是 全国性 的 , 两 家 是 地区性 的 . 
中国 现有 保险公司 二十六 家 , 境外 保险公司 在 中国 设立 办事机构 的 有 一百多 家 . 
保险 界 人士 表示 , 随着 中国 保险 市场 的 逐步 对外 开放 , 迅速 发展 民族 保险 事业 十分 重要 . 
这次 批准 建立 的 五 家 保险公司 , 可以说是 由此 推出 的 一 大举 措 . 
新华社 广州 三月 二十八日 电 ( 记者 车 晓 蕙 ) 
近 几年 台湾 厂商 也 在 广东 设立 七千 多 家 加工 企业 . 
新华社 北京 三月 三日 电 ( 记者 周 亮 ) 
在 吸收 外商 投资 方面 , 中国 现 已 成为 世界 上 利用 外资 最多 的 发展中国家 . 
此外 , 对外 承包 劳务 和 援外 工作 也 有 很 大发展 . 
新华社 广州 三月 四日 电 ( 记者 顾 万 明 ) 
去年 , 电话机 生产 一千 六百 一十 一万 部 , 程控 交换机 生产 三百 三十四 万 线 , 微机 生产 十二 万 台 , 产量 分别 成倍 增长 . 
“ 八 五 ” 期间 , 广东 电子工业 优化 地区 布局 , 形成 区域 集中 发展 优势 . 
深圳 、 惠州 成为 电子工业 的 出口 基地 , 两 市 生产 的 电脑 元 器件 大量 销往 世界各地 . 
福建 高 新技术 产业 发展 前景 看 好 
新华社 福州 三月 四日 电 ( 记者 许 霆 ) 
中国 东南沿海 的 福建省 近年来 从 蓬勃 发展 的 高科技 产业 中 尝 到 了 甜头 . 
一些 专家 认为 , 这 预示 着 该 省 产业 结构 开始 从 低 水平 、 粗放 型 向 高 新技术 主导 型 转变 . 
去年 , 福建省 高 新技术 产业 产值 达到 三百 亿元 , 实现 销售 收入 四百 九十六 亿元 . 
此外 , 全 省 还 在 泉州 、 莆田 、 漳州 等 地 设立 了 五个 省级 高科技 产业 开发区 . 
去年 , 这些 科技 园区 内 被 正式 认定 资格 的 高 新技术 企业 达 一百 五十 家 . 
上述 开发区 基本 位于 福建 经济 最为 活跃 的 东南部地区 . 
区 内 企业 把 发展 重点 主要 集中 在 光电子 、 计算机 、 新 材料 、 生物 工程 等 具有 一定 科研 实力 的 领域 . 
这些 产品 已 被 行家 们 鉴定 为 具有 国际 或 国内 先进 水平 的 高科技 产品 . 
新华社 天津 四月 六日 电 ( 记者 李 道佳 ) 
双方 经贸 关系 正 稳步 发展 . 
天津 外经贸 委 官员 说 , 天津 与 俄罗斯 地缘 接近 , 贸易 的 互补 性 很 强 . 
唐 纳 是 在 对外 国 记者 阐述 澳 对 亚洲 政策 的 框架 时 说 这番话 的 . 
他 说 , 加强 双边 关系 是 澳大利亚 新政 府 对 亚洲 和 世界 其它 地区 政策 的 主要 特点 之一 . 
他 特别 提 到 了 澳大利亚 拟 加强 与 中国 、 印尼 、 日本 、 韩国 和 印度 等 亚洲 国家 的 双边 关系 . 
澳 政府 将 继续 促进 澳 中 经济 的 互补 性 合作 , 并 开辟 澳 华商 界 与 中国 的 联系 . 
新华社 广州 四月 十六日 电 ( 记者 牟 文 建 凌 广志 
全国 最 大的 二十五 万吨 单 点 系 泊 原油 装卸 系统 也 已 投入 了 使用 . 
到 去年 底 , 水 东 开发区 已经 办 起 了 各类 企业 达 二千 四百 多 家 , 工业 总产值 达 八 点 八四 亿元 . 
新华社 郑州 四月 十八日 电 ( 记者 郭 献 文王 耕 
国务院 副总理 邹家华 参加 了 今天 举行 的 投产 剪彩 仪式 . 
新华社 北京 四月 五日 电 ( 记者 江 国成 ) 
“ 中国 国家 气象局 购买 美国 克 雷公 司 的 大型 计算机 , 克 雷公 司 只 卖给 我们 两 台 处理器 . 
“ 八 六 三 计划 ” 是 中国 高 技术研究 计划 , 启动 于 一九八六年 . 
去年 研制 成功 的 “ 曙光 1000 ” 计算机 研究 人员 大都 是 三十 岁 左右 的 年轻人 . 
晚期 乙肝 疾病 往往 会 转化 为 肝癌 . 
新华社 南京 十二月 四日 电 
这次 新 投产 的 生产线 , 由 该 公司 自行 设计 , 自行 开发 , 自行 调试 . 
新华社 南昌 十二月 七日 电 ( 记者 蒋 秋 生 、 李 平 、 刘 义 ) 
王 翔 虽 年 过半 百 , 但 其 充沛 的 精力 和 敏捷 的 思维 , 给人以 一个 挑战者 的 印象 . 
民生 集团 近 两 年 为 改善 九江 基础 设施 所 做 的 贡献 , 在 九江 无人 不 晓 . 
九江 是 江西 的 北大 门 , 是 沿 长江 开放 开发 的 重点 城市 之一 . 
王 翔 投 巨资 一点 二 七 亿元 人民币 参与 了 九江 火车站 站 场 的 建设 . 
并 亲笔 为 九江 站 题 写 了 站 名 . 
九江 是 连接 长江 南北 的 要道 . 
为此 , 省政府 将 “ 龙 开 河 治理 开发 工程 ” 纳入 了 省 重点 防洪 工程 . 
王 翔 得知 后 立即 请 专家 论证 . 
王 翔 举 全力 投资 一点 二亿 元 人民币 兴建 防洪 工程 . 
在 今年 的 防汛 中 这 项 工程 显示 出 了 巨大 的 威力 . 
目前 , 王 翔 又 开始 了 九龙 街 的 建设 . 
王 翔 投资 国家 基础 设施 建设 , 利 国 利民 利己 . 
新华社 上海 十二月 九日 电 ( 记者 周 解蓉 陆 斌 
经过 近几年来 的 快速 增长 , 上海 人 均 国内 生产 总值 今年 将 突破 三千 美元 . 
而 在 一九九二年 , 这 项 数字 仅 为 一千 五百 美元 . 
新华社 香港 十二月一日 电 
传统基金会 和 《 华尔街日报 》 的 报告 确认 了 香港 的 经济 结构 在 回归 中国 后 仍 维持 不 变 . 
传统基金会 表示 , 该 指数 也 有 被 投资者 用 作 投资 指南 . 
董建华 在 评论 该 指数 时 表示 , 香港 已 连续 四 年成 为 全球 最 自由 的 经济体系 . 
他 强调 , 香港 会 致力 维持 自由贸易 , 并 加强 香港 经济 上 的 竞争 力 . 
新华社 对外 部 十二月 十一日 
新华社 成都 十二月 十四日 电 ( 记者 毛 朝 敬 ) 
新华社 长沙 十二月 十五日 电 ( 记者 张翼飞 ) 
他 认为 , 友好 城市 现 已 成为 民间 外交 的 主要 渠道 . 
在 与 中国 缔结 友好 城市 中 , 以 日本 为 最多 . 
据悉 , 友好 城市 的 缔结 促进 了 中国 各地 对外 经贸 的 发展 . 
新华社 天津 十二月 十五日 电 ( 记者 栗 建 昌 实习生 葛 素 红 ) 
中国 北方 最 大的 沿海 城市 天津市 在 吸引 外商 投资 的 同时 , 鼓励 企业 到 境外 投资 建 厂 . 
目前 , 天津 在 海外 投资 的 各类 企业 已 逾 三百 家 , 总 投资 额 超过 一亿 美元 . 
餐饮业 是 天津市 在 海外 投资 的 重点 之一 . 
天津 在 新加坡 开设 的 “ 药膳 ” 受到 当地 政要 的 关注 . 
天津 名 小吃 狗 不理 包子 店 则 在 日本 、 韩国 、 美国 等 国 建立 了 特许 连锁店 . 
新华社 长春 十二月 十六日 电 ( 记者 周长 庆 ) 
相关 国家 和 国际 社会 也 对 该 计划 予以 支持 . 
近期 还 将 在 海参 崴 举行 俄罗斯 图 们 江 地区 招商 会 . 
图 们 江 开发 计划 也 得到 了 很 多 国家 政府 和 企业 的 大力支持 . 
另外 , 日本 进出口银行 已 与 俄罗斯 签订 合同 , 参与 俄 扎 鲁 比 诺 港 扩建 工程 建设 . 
日本 还 应 中国 有关部门 之 邀 , 对 中国 长春 至 珲 春 的 铁路 沿线 地区 综合 开发 进行 调查 . 
新华社 南京 十二月 十六日 电 ( 记者 周 放 ) 
外资 对 江苏省 农业 的 投入 日益 增多 . 
新华社 北京 十二月 十六日 电 ( 记者 于 海 生 ) 
河南省 常务 副 省长 李 成 玉 在 会上 介绍 了 该 省 的 自然 资源 和 经济 发展 情况 . 
新华社 联合国 12 月 16 日 电 ( 记者 丁宝忠 ) 
预计 , 1998 年 美国 经济 增长 百分之 二 点 五 , 日本经济 增长 百分之 一点 二 五 . 
1997 年 是 欧盟 失业率 连续 保持 两 位 数 的 第 六 个 年头 , 达 百分之 十点 五 , 略低于 1996 年 的 百分之 十点 八 . 
发展中国家 1997 年 将 维持 1996 年 的 百分之 五 点 七 的 经济 增长率 , 1998 年 预计 将 增长 百分之 五 . 
俄罗斯 1997 年 估计 增长 百分之 零点 五 , 1998 年 预计 增长 百分之 一点 五 . 
新华社 北京 十二月 十七日 电 ( 记者 李安 定 ) 
新华社 北京 十二月 十七日 电 
实际 外资 额 也 比 去年 同期 上升 了 百分之 三十 以上 . 
新华社 北京 十二月 十七日 电 ( 记者 秦 杰 ) 
中国 高 新技术 开发区 酝酿 于 八十 年代 初 . 
新华社 北京 十二月 十八日 电 
中国 目前 有 两千多 万 糖尿病 患者 , 仅次于 美国 , 居 世界 第二 . 
预计 明年 “ 糖 脉 康 ” 的 产值 将 达到 六 亿元 , 二 000 年 将 达到 十五 亿元 . 
香港特别行政区 保持 了 繁荣 稳定 的 良好 局面 . 
钱其琛 表示 , 我们 对 香港 的 前景 始终 是 充满 信心 的 . 
中央政府 和 全国人民 始终 是 特区政府 和 香港 同胞 的 坚强 后盾 . 
他 说 , 实现 祖国 完全 统一 , 是 海内外 全体 中国人 的 共同 心愿 . 
香港 回归 祖国 以后 , 海峡 两岸 关系 倍 受 关注 . 
但是 , 台湾岛 内 分裂 倾向 的 发展 , 严重 阻碍 着 和平 统一 的 进程 . 
新华社 上海 十二月 二十日 电 ( 记者 吴 宇 ) 
机电 产品 占 出口 总值 由 五 年 前 的 百分之 十七 点 九 提高 到 百分之 三十一 点 五 . 
并 充分 发挥 浦东 新 区 的 政策 优势 , 培育 外贸 出口 新 的 增长 点 . 
同时 , 发展 跨国 经营 , 大力 开拓 多元化 市场 . 
新华社 南宁 十二月 二十日 电 ( 记者 邓 亚平 ) 
新华社 上海 十二月 二十一日 电 ( 记者 张 建 松 ) 
美方 仅 将 此 作为 一个 观察 中国 市场 的 小小 窗口 . 
上海 施 贵 宝 今年 销售总额 将 达到 十亿 元 人民币 . 
进入 后 工业化 中等 发达 状态 的 上海 , 为 各国 外商 提供 了 广阔 的 投资 天地 . 
上海 是 中国 最 大的 现代化 工业 城市 , 工业 门类 齐全 , 基础 设施 发达 , 城市 功能 完善 . 
这里 还是 中国 内地 的 金融中心 、 商业中心 和 航运 中心 . 
中央政府 实施 的 浦东 开发 和 以上 海 为 龙头 的 长江流域 开发 战略 , 更 使 这个 城市 如虎添翼 . 
良好 的 投资 环境 使 外商 在 沪 投资 的 成功率 达到 百分之 八十 . 
而 投资 回报 率 始终 高居 全国 之 首 , 则 是 吸引 外商 不断 追加 投资 的 另一个 重要 原因 . 
近 两 年 一 批 外商 先后 表示 了 涉足 西宁 城建 的 愿望 . 
新华社 华盛顿 12 月 21 日 电 ( 记者 翟景升 ) 
报告 认为 , 亚洲 金融 危机 给 世界经济 造成 的 影响 比 以前 估计 的 要 严重 . 
这 比 10 月份 该 组织 公布 的 预测 分别 低 了 零点 一 和 零点 八 个 百分 点 . 
基金组织 还 调低 了 对 多数 地区 和 国家 明年 经济 增长 的 预测 . 
根据 它 的 最 新 估计 , 今年 工业化 国家 的 经济 增长率 为 百分之 三 点 九 , 明年 为 百分之 三 点 六 . 
韩国 、 泰国 、 印度尼西亚 、 马来西亚 和 菲律宾 等 国 的 经济 增长 都 将 明显 放慢 . 
基金组织 还 对 世界 商品 和 劳务 贸易 趋势 作 了 新 的 预测 . 
预计 今年 全球 贸易 增长 幅度 为 百分之 八 点 六 , 明年 降 为 百分之 六 点 二 . 
新华社 兰州 十二月 二十二日 电 ( 记者 申 尊敬 孙 志 平 ) 
一 九六 四 年 , 金川 公司 产 出 第一批 电解 镍 . 
从此 以后 , 逐步 改变 了 中国 镍 、 钴 及 铂 族 金属 长期 依赖 进口 的 局面 . 
以此 为 契机 , 着力 提高 中国 镍 工业 的 工艺 技术装备 水平 . 
目前 , 金川 公司 优质 产品 产值 率 达 百分之 八十九 点 八 九 . 
新华社 贵阳 十二月 二十二日 电 ( 记者 房 方 ) 
为 解决 庞大 资金 需求 , 公司 正 争取 发行 股票 和 尝试 更 多 的 融资 渠道 . 
这 是 中国 贵州 茅台酒 厂 ( 集团 ) 公司 董事长 季 克 良 日前 透露 的 . 
由于 茅台酒 制作 工艺 复杂 , 生产 周期 长 , 因而 其 产量 十分 有限 . 
直到 一九八七年 年产量 才 达到 一千 二百 吨 . 
新华社 厦门 十二月 二十二日 电 ( 记者 周 宗敏 ) 
目前 , 国务院 正在 研究 制定 三 年 国有 企业 改革 的 具体 规划 和政 策 . 
据 统计 , 目前 中国 共有 国有 企业 三十多 万 家 , 其中 国有 大中 型 企业 一万 四千 五百多 家 . 
李铁映 说 , 中国 有 决心 、 有信心 实现 到 本世纪 末 初步 建立 社会主义 市场 经济 体制 的 目标 . 
新华社 北京 十二月 二十二日 电 ( 记者 钱 彤 ) 
她 说 , 化工 重点 项目 建设 进展 较 快 . 
她 认为 , 化工 国有 企业 改革 取得 较 大 进展 . 
她 说 , 化工 行业 一九九八年 总产值 可达到 三千 亿元 , 继续 保持 百分之 八 的 增长 . 
化工 出口 额 力争 达到 一百 六十 亿 美元 , 化工 产品 产销 率 力争 达到 百分之 九十七 . 
新华社 杭州 十二月 二日 电 ( 记者 沈 锡权 通 迅 员 马 立新 ) 
得天独厚 的 港口 优势 , 使 居中 国 港口 吞吐量 第三 位 的 宁波 北 仑 港口 大 工业 经济带 逐步 形成 . 
港口 优势 和 宁波 开发区 的 开放 政策 的 双重 效应 , 受到 了 国际 大公 司 的 青睐 . 
一九九三年 以后 , 一千 万 美元 以上 的 大 项目 每 年 以 十几 个 、 二十几 个 的 速度 发展 . 
北 仑 港 的 兴起 , 还 带动 了 当地 一些 地方 企业 的 发展 . 
新华社 北京 十二月 二十五日 电 ( 记者 鹿 永 建 ) 
目前 , 中国 利用 外商 投资 多元化 格局 已 初步 形成 , 资金来源 于 一百 七十多 个 国家 和 地区 . 
居 前 十 位 的 这些 国家 和 地区 在 中国 的 投资 占 全国 实际 使用 外资 金额 的 百分之 九十一 多 . 
新华社 北京 十二月 二十六日 电 ( 记者 王 曦 东 ) 
利用 外资 已 占 全 社会 固定资产 投资 的 二 成 以上 . 
新政 策 陆续 出台 , 表明 中国 将 积极 引导 外资 的 投 向 , 达到 合理 利用 外资 的 目的 . 
今年 深圳 全年 实际 利用 外资 预计 可 达 二十八 亿 美元 , 增长 百分之 十五 点 六 . 
海陆空 现代化 交通 体系 的 建立 和 完善 , 使 汕头 特区 的 区 位 优势 日益 明显 . 
到 今年年底 , 全市 港口 码头 年 综合 吞吐 能力 达 二千 一百 一十 二万 吨 . 
汕头 机场 开通 国际 国内 航线 四十四 条 . 
程控 电话 总 容量 达 七十七 万 多 门 , 移动 电话 平均 每 十 人 一部 . 
目前 , 汕头市 累计 批准 利用 外资 合同 一万 二千 多 宗 , 实际 利用 外资 五十一 亿 多 美元 . 
目前 厦门 港 已 拥有 至 日本 、 新加坡 、 韩国 、 美国 、 地中海 等 五 条 国际 集装箱 运输 干线 . 
预计 全年 外贸 进出口 总额 七十七 亿 美元 , 增长 百分之 十六 . 
海南特区 经济 今年 预计 全年 经济 增长速度 达到 百分之 六 点 七 , 比 去年 提高 一点 九 个 百分 点 . 
农业 进一步 获得 发展 , 粮食 、 水果 、 瓜菜 、 干 胶 产量 均 达到 或 超过 历史 最好 水平 . 
新华社 北京 十二月 二十六日 电 ( 记者 周 根良 ) 
据悉 , 中国 进出口银行 近期 还 将 相继 与其 他 商业银行 签署 类似 的 委托 代理 协议 . 
新华社 三峡 工地 十二月 二日 电 ( 记者 皮 曙 初 通讯员 廖 仲 祥 ) 
三峡 开发 总公司 在 积极 作 好 风险 防范 的 同时 , 也 十分 注重 向 保险公司 分散 风险 . 
新华社 北京 十二月 二十七日 电 ( 记者 丁 坚 铭 ) 
今年 以来 , 企业 欠缴 国家 工商 税款 持续 增加 , 直接 危及 到 国家财政 的 平衡 . 
同时 将 阻止 欠缴 税款 的 纳税人 出境 . 
要 将 清理 欠 税 与 税收 返 还 、 出口 退税 、 期 初 存货 已 征税 款 的 抵扣 等 工作 紧密 结合 起来 . 
新华社 广州 十二月 二十七日 电 ( 记者 蒋 志 敏 ) 
至此 , 天津 经济 技术 开发区 已 有 九十九 家 外商 投资 企业 成为 保税 工厂 . 
据 天津 开发区 海关官员 介绍 , 保税 工厂 降低 了 贸易 成本 , 提高 了 贸易 效益 . 
通用 半导体 ( 中国 ) 有限公司 成为 保税 工厂 后 , 每天 减少 流动 资金占用 五十 万 美元 . 
新华社 上海 十二月 二十七日 电 ( 记者 罗 康 雄 ) 
去年 四月 , cr 公司 开始 了 其 破产 程序 , 其 所有 资产 的 偿债 率 仅 为 百分之 五 . 
上海 荣 恒 国际贸易 进出口 公司 、 浙江省 嘉兴 天 发 丝绸 进出口 公司 与 上述 情况 相似 . 
因此 , 这 三家 企业 聘请 上海 “ 段 和 段 律师事务所 ” 全权 代理 在 美国 的 起诉 、 索赔 等 法律事务 . 
在 庭 审 中 , 对方 律师 竟 对 中方 托 收银 行 寄 送 托 受 文件 的 事实 全盘 否认 . 
最终 双方 以 一百 七十 万 美元 达成 协议 . 
最近 , “ 段 和 段 律师事务所 ” 已 将 总共 一百 八十五 万 五千 美元 的 赔款 , 汇 给 这 三家 企业 . 
新华社 南京 十二月 二十八日 电 ( 记者 杨 福田 ) 
江苏 是 中国 第三 大 外贸 口岸 , 对外贸易 已 连续 多 年 以 两 位 数 快速 增长 . 
投资 环境 的 进一步 改善 , 使 外商 对 江苏 的 投资 信心 不断 增强 , 投资 规模 不断 扩大 . 
今年 以来 , 国际 跨国公司 继续 踊跃 投资 . 
特别 是 已 办 成 的 项目 , 外商 纷纷 追加 投资 . 
江苏省 对外经济 技术 合作 事业 今年 继续 保持 旺盛 的 发展 势头 . 
高 新技术 产业 成为 汕头 经济 的 新 增长 点 
新华社 汕头 十二月 二十八日 电 ( 记者 王 炜 中 姚 达添 ) 
目前 , 高 新技术 已经 成为 汕头 经济 新 的 增长 点 . 
电动 汽车 是 中国 “ 九五 ” 期间 ( 一 九九 六 至 二 000 年 ) 的 重大 科技 产业 化工 程 项目 . 
汕头市 是 中国 五大 经济特区 之一 . 
汕头 高 新技术 开发区 建设 初 具 规模 . 
目前 , 进 区 高科技 项目 一百 六十五 项 , 协议 总 投资 额 六十二 亿元 人民币 , 其中 外资 占 一半 . 
入 区 企业 一百 二十二 家 , 已 有 七十 家 拥有 自己 的 产品 . 
科技 成果 推广 转化 取得 明显 的 成效 . 
培育 高 新技术 企业 技术 创新 机制 , 使 企业 成为 技术 开发 和 技术 应用 的 主体 . 
此外 , 具有 现代化 设施 的 汕头 科技 馆 已 于今 年 十一月 竣工 投入 使用 . 
新华社 西安 十二月 三十日 电 ( 记者 张 连 业 ) 
陕西省 提出 , 明年 将 全 省 国有 小企业 基本上 放开 搞 活 . 
企业 产权 转让 的 收入 , 除 用于 安置 职工 外 , 要 集中 起来 再 投资 . 
经 评估 资 债 相当 的 企业 , 实行 “ 零 资产 ” 出售 , 债 随 资 走 . 
出售 给 本 企业 全体 职工 的 , 企业 所有制 形式 和 职工 身份 同时 改变 . 
对 救活 无望 的 企业 , 坚决 实行 依法 破产 . 
破产 时 , 资产 变 现 的 收入 首先 用于 安置 职工 , 不足 部分 用土 地 出让 金 弥补 . 
新华社 西安 一月 二日 电 ( 记者 彭 少阳 ) 
引进 外资 规模 居中 国 西北 五 省 区 之 首 . 
陕西省 日益 改善 的 投资 环境 , 吸引 了 大批 外商 前来 投资 办 厂 和 洽谈 生意 . 
迄今为止 , 已 有 五十 多个 国家 和 地区 的 投资 商 在 陕西 开办 了 企业 . 
新华社 兰州 一月 六日 电 ( 记者 孙 志 平 ) 
全 省 全年 有 九十一 点 六 万 人 解决 了 温饱 问题 . 
全年 全 省 完成 工业 增加 值 二百 八十七 点 一亿 元 , 比 上年 增长 百分之 十点 三 . 
与此同时 , 固定资产 投资 力度 加大 , 投资 总额 达 二百 六十 亿元 , 同比 增长 百分之 二十一 . 
此外 , 甘肃 对外 开放 发展 态势 良好 . 
全年 出口 创汇 完成 四 亿 美元 , 进口 二 点 五 亿 美元 . 
全年 实际 利用 外资 达 二 点 六 亿 美元 . 
谷 永江 表示 , 内地 经济 发展 为 香港 提供 了 五大 机遇 : 
― ― 有利 香港 经济 长期 繁荣 稳定 . 
内地 经济 长期 稳定 地 增长 , 香港 经济 将 从 充满 活力 的 内地 经济 中 获益 . 
― ― 可以 为 香港 提供 更 多 的 商业 机会 . 
― ― 有利 巩固 香港 的 贸易 和 航运 中心 . 
― ― 进一步 推动 香港 金融 市场 的 发展 . 
― ― 有利 增强 香港 产品 的 国际 竞争 力 . 
通过 内地 和 香港 的 经济 互补 关系 , 将 两 地 优势 结合 起来 , 可 增强 港 产品 的 国际 竞争 力 . 
新华社 海口 一月 六日 电 ( 记者 柳 昌 林 ) 
日前 , 洋浦 开发区 工业 启动 项目 之一 的 六十 万吨 木 浆 厂 已 获 国务院 批准 兴建 . 
首 个 工业 启动 项目 -- 金 岛 精 米 加工厂 已 于 去年 底 竣工 投产 . 
根据 这个 计划 , 明年 俄罗斯 的 国内 生产 总值 应 增长 百分之 二 , 通货膨胀 率 要 降 到 百分之 五 至 百分之 八 . 
新华社 南宁 一月 九日 电 ( 记者 衡 志 诚 ) 
北海 现 已 建成 四个 万吨级 码头 , 今后 又 将 有 四个 万吨级 泊位 投入 兴建 . 
全年 对外贸易 呈现 如下 特点 : 
出口 快速 增长 , 成为 推动 经济 增长 的 重要 力量 . 
去年 , 中国 对外贸易 增长 百分之 十二 点 一 , 全年 出口 增长速度 高达 百分之 二十 点 九 . 
去年 中国 进口 增长 百分之 二 点 五 , 为 九十年代 以来 增长 最 缓慢 的 年份 . 
一般 贸易 与 加工 贸易 同步 发展 , 加工 贸易 比重 略 有 提高 . 
国有 企业 与 外商 投资 企业 齐头并进 , 国有 企业 继续 居于 主导 地位 . 
去年 中国 初级 产品 进口 增长 迅速 , 出口商 品 结构 进一步 优化 . 
出口 市场 多元化 , 香港 在 中国 对外贸易 中 发挥 更大 作用 . 
去年 , 中国 与 世界 各 主要 国家 和 地区 贸易 往来 十分 活跃 , 贸易额 都 有 不同 程度 的 增加 . 
十 大 贸易 伙伴 是 : 日本 、 香港 、 美国 、 欧盟 、 韩国 、 台湾 、 新加坡 、 俄罗斯 、 澳大利亚 、 印尼 . 
与 这 十 大 伙伴 的 贸易 总额 为 二千 七百 二十一 点 六 亿 美元 , 占 中国 外贸 总值 的 百分之 八十三 点 七 . 
全国各地 外贸 出口 蓬勃 发展 , 非 沿海地区 亦 有 强劲 增长 . 
十 省 市 合计 出口 一千 六百 二十一 点 九 亿 美元 , 占 全国 的 百分之 八十八 点 八 . 
五个 经济特区 全年 共 出口 二百 三十一 点 八 亿 美元 , 增长 百分之 三十一 . 
新华社 福州 一月 十日 电 ( 记者 许 霆 ) 
福建 是 中国 沿海地区 对外 经贸 发展 最为 迅速 的 地区 之一 . 
新华社 天津 一月 十日 电 ( 记者 满 学 杰 通讯员 张 红 ) 
随着 天津 港 保税区 投资 环境 的 日臻 完善 , 来 此 投资 的 外商 日益 增多 . 
新华社 北京 一月 十日 电 
新华社 北京 一月 十一日 电 ( 记者 李 鲲 、 李 凯 ) 
一九九七年 内地 与 香港 之间 的 经贸 交流 呈现 高速 、 健康 和 稳定 发展 的 态势 . 
目前 , 香港 是 内地 的 第二 大 贸易 伙伴 及 最 大的 出口 市场 . 
在 投资 方面 , 香港 仍然 是 内地 吸引 境外 投资 的 首要 来源 地 . 
在 对外 承包 工程 和 劳务 合作 方面 , 香港 地区 仍 是 内地 最 重要 的 市场 . 
新华社 上海 一月 十一日 电 ( 记者 张 持 坚 谢 金虎 ) 
公司 马上 又 追加 八千 万 美元 投资 , 将 年产量 扩大 到 一百 四十 万 台 . 
新华社 北京 一月 十一日 电 ( 记者 钱 宇 红 ) 
利润 总额 继续 在 国内 各 金融 机构 中 居首 位 . 
新华社 长春 一月 十二日 电 ( 记者 李 凤双 ) 
一汽 去年 的 利润 主要 来自 轿车 的 生产 经营 . 
一汽 通过 公司 化 改组 , 使 原来 一些 专业 配套 厂 裂变 成 在 国内 有 一定 影响 的 汽车 配套 生产 企业 . 
一汽 集团 内 现形 成 三 种 管理 方式 : 专业 直属 厂 、 全资 子公司 、 控股 子公司 . 
目前 , 一汽 已 拥有 三十五 个 专业 厂 、 十二 个 全资 子公司 、 十一 个 控股 子公司 , 十四 个 参 股子 公司 和 二百 四十多 家 关联 企业 . 
一汽 还 利用 资本 市场 直接 融资 , 现 已 拥有 “ 一汽 轿车 ” 等 三家 境内 上市 公司 . 
一汽 集团 投资 主体 正 日益 多元化 , 并 逐步 向 资产 经营 管理 公司 过渡 . 
新华社 北京 一月 十二日 电 ( 记者 鹿 永 建 ) 
记者 从 有关方面 获悉 , 遍布 中国 的 外商 投资 企业 职工 达到 一千 七百 五十 万 人 . 
吸引 外资 已 成为 这个世界 第一 人口 大国 缓解 就业 压力 的 有效 办法 . 
自 一 九 八 0 年 新中国 最 早 的 一家 外商 投资 企业 ― ― 北京 国际 配餐 公司 成立 以来 , 中国 已 累计 批准 了 三十 万 家 外商 投资 企业 . 
随着 “ 铁饭碗 ” 的 打破 , 不少 中国人 乐于 在 工资 收入 较 高 的 外企 寻找 就业 机会 . 
他们 在 外企 中 努力 学习 先进 技术 和 现代 管理 经验 , 从 一个 方面 带动 了 国民 素质 的 提高 . 
大量 外企 职工 是 在 加工 车间 忙 个 不停 的 蓝领 工人 . 
中国 把 吸引 外资 作为 缓解 就业 压力 的 一个 有效 办法 . 
来自 外经贸部 的 消息 说 , 中国 迄今 批准 设立 了 三十 万 家 外商 投资 企业 . 
现有 企业 利用 外资 进行 改造 , 是 中国 利用 外资 主要 形式 . 
据 了解 , 在 这 三十 万 家 外商 投资 企业 中 , 其 产权 中 的 国有 和 集体 成分 占据 了 百分之 五十七 . 
这种 混合 所有制 经济 中 的 国有 和 集体 成分 , 在 混合 经济 的 迅速 发展 中 得到 了 保 值 和 增值 . 
海关 工作 要 为 国家财政 和 经济 建设 作出 更大 的 贡献 . 
伴随 着 这些 新 的 变化 , 海关 依法 征税 、 打击 走私 、 出口 退税 等 方面 的 任务 进一步 加重 . 
李鹏 总理 对 这次 海关 关 长 会议 提出 的 建立 现代 海关 制度 的 “ 两 步 走 ” 发展 战略 表示 赞成 和 支持 . 
新华社 北京 一月 二日 电 ( 记者 周 亮 ) 
在 这些 试点 企业 中 , 建立 起 了 较 为 规范 的 有限责任 制度 、 法人 财产 制度 和 法人 治理 结构 . 
一九九七年 , 国有 企业 改革 试点 的 范围 扩大 . 
参与 三 项 改革 试点 的 国有 企业 的 资产 、 销售 收入 均 占 到 全部 国有 工业 的 百分之 七十 以上 . 
“ 抓 大 放 小 ” 力度 加大 . 
国有 企业 还 加快 了 兼并 破产 步伐 . 
去年 , 中国 共有 二百 四十五 万 人 重新 就业 . 
据 介绍 , 一九九七年 工业 生产 主要 特点 是 : 
― ― 生产 稳定 增长 , 增速 比 上年 有所 回落 . 
国有 工业 增速 基本 稳定 . 
从 主要 工业 产品 生产 看 , 受 市场 约束 而 自发 调整 的 影响 较 为 明显 . 
能源 、 主要 原材料 等 基础 产品 受 市场 需求 的 影响 , 生产 低速 增长 . 
全国 一次 能源 生产 总量 比 上年 增长 百分之 二 . 
木材 、 机制 纸 、 化学 原料 药 等 下降 百分之 一点 一到 百分之 九 点 二 . 
投资 类 机电 产品 有 升 有 降 . 
主要 消费品 受 市场 需求 制约 生产 增 降 明显 . 
― ― 工业 产销 率 有所 提高 , 出口 增长 较 快 . 
― ― 经济 效益 水平 恢复 性 回升 . 
新华社 赫尔辛基 1 月 13 日 电 ( 记者 郑焕清 ) 
据 芬兰 海关 公布 的 最 新 统计资料 , 1997 年 芬兰 对 东南亚 地区 的 贸易 出口 增长 了 百分之 二十八 . 
芬兰 对 这 一 地区 的 出口 占 其 全部 出口 的 比例 也 从 10 年 前 的 百分之 一 增 至 百分之 六 点 二 . 
芬兰 向 这 一 地区 出口 的 主要 商品 是 机械 和 电子工业 产品 以及 运输 设备 等 . 
与此同时 , 芬兰 从 东南亚 地区 的 进口 额 增长 了 百分之 五 . 
近年来 , 芬兰 与 这 一 地区 的 贸易 始终 保持 着 明显 的 顺差 . 
新华社 纽约 1 月 13 日 电 ( 记者 周 锡 生 ) 
近年来 , 一 大批 实力 雄厚 、 发展 前景 看 好的 外国 企业 纷纷 涌入 纽约证券交易所 . 
据 统计 , 目前 在 纽约 证交所 上市 的 外国 企业 已 达 340 多 家 , 为 5 年 前 的 三 倍 . 
目前 , 有 在 纽约 证交所 上市 企业 的 国家 和 地区 已 近 50 个 . 
去年 , 纽约 新 上市 的 外国 企业 共有 61 家 , 创 历年来 最高 纪录 . 
去年 纽约 证交所 新 上市 的 股票 共有 145 种 , 其中 百分之 四十二 是 由 外国 企业 发行 的 . 
统计表 明 , 1992 年 以来 , 外国 企业 在 纽约 证交所 筹措 的 资金 已 达 600 亿 美元 . 
新华社 北京 一月 十四日 电 ( 记者 周 宗敏 ) 
在 成功 实现 “ 软 着陆 ” 后 , 隆隆 开 行 的 中国 经济 列车 在 平稳 中正 以 较 快 的 速度 向前 行驶 . 
“ 适度 、 快速 、 稳定 ” 增长 将 成为 今年 经济 发展 的 主旋律 . 
据 官方 权威人士 透露 , 今年 中国政府 确定 的 经济 增长率 为 百分之 八 , 物价 水平 将 控制 在 百分之 三 以内 . 
这 意味 着 经济 运行 总体 态势 将 保持 “ 高 增长 、 低 通胀 ” 的 良好 格局 . 
经济界 人士 似乎 对 经济 前景 更 为 乐观 . 
此外 , 东南亚 金融 危机 的 影响 不可 低估 . 
就 政府 而 言 , 适度 从 紧 的 宏观 经济政策 基调 不会 改变 . 
今年 , 中国 计划 通过 保持 投资 、 消费 和 出口 适度 稳定 增长 , 对 经济 成长 形成 有效 拉力 . 
固定资产 投资 今年 将 增长 百分之 十 , 社会 消费品 零售 总额 增长 百分之 十 , 出口 增长 百分之 八 . 
同时 财政赤字 减少 一百 亿元 . 
由此 , 活跃 消费 市场 特别 是 广阔 的 农村 市场 、 培育 消费 热点 和 新 的 经济 增长 点 显得 尤 为 紧迫 . 
但 由此 带来 的 大批 职工 下岗 , 将 使 失业 压力 逐步 增大 . 
农业 增产 , 农民 增收 , 将 为 抑制 物价 、 实现 经济 稳 中 求 进 的 目标 创造 利 好 条件 . 
在 国内 需求 相对 稳定 的 情况 下 , 外贸 走势 对 经济 发展 的 拉 动作 用 更加 突出 . 
新华社 北京 一月 十四日 电 ( 记者 鹿 永 建 ) 
有关 专家 指出 , 经过 前 几年 的 高速 发展 之后 , 中国 吸引 外资 速度 有所 放慢 是 正常 的 . 
据 预测 , 这些 政策 将 吸引 更 多 的 外商 来 华 投资 . 
新华社 北京 一月 十五日 电 ( 记者 鹿 永 建 ) 
外商 投资 企业 的 介入 , 提高 了 中国 进出口 产品 的 国际 竞争能力 , 而且 拓宽 了 贸易 渠道 . 
新华社 重庆 一月 十五日 电 ( 记者 李 佩 ) 
到 目前 为止 , 陆 上 已 进行 了 三轮 对外 招标 , 已 同 世界 上 十四 个 国家 的 四十 家公 司 签订 了 近 四十 个 合同 . 
朱 秉 刚 表示 , 中国 将 继续 扩大 对外 开放 , 加快 对外 合作 步伐 . 
新华社 南昌 一月 十六日 电 ( 记者 卢 晶 ) 
它 结束 了 南昌 港口 无 国际 集装箱 装卸 的 历史 . 
建设 国际 集装箱 港口 成为 经济 发展 的 必然 趋势 . 
包括 江西 在 内 的 许多 内陆 省份 都 在 进一步 改善 投资 条件 . 
今后 两 年 , 中国 将 改善 内河 航道 二千 四百 公里 , 兴建 包括 集装箱 码头 在 内 的 新 泊位 一百 六十多 个 . 
新华社 北京 一月 十六日 电 ( 记者 鹿 永 建 ) 
全球 最 大的 制造 业 五百 家 跨国公司 中 , 已 有 近 三百 家 先后 在 中国 投资 . 
天津市 把 吸引 跨国公司 投资 作为 本地 利用 外资 的 一个 基本 战略 . 
到 目前 , 已 有 一百 九十五 家 跨国公司 到 这里 投资 , 投资 项目 二百 九十九 个 . 
世界 排 位 前 三十 名 的 大 企业 中 , 到 天津 投资 的 有 十三 家 . 
新华社 重庆 一月 十六日 电 ( 记者 李 佩 ) 
天然气 已 成为 四川省 、 重庆市 以及 中国 西南 地区 最 重要 的 能源 和 化工 原料 资源 . 
天然气 化工 项目 经 批准 后 建设 还 要 再 投入 一百多 亿元 . 
这 比 过去 四十 年 投入 的 总和 还 要 多 . 
新华社 南宁 一月 十六日 电 ( 记者 杨 维 成 ) 
目前 , 港口 年 吞吐量 已 达 八百 五十 万吨 , 成为 广西 最 大的 港口 城市 . 
防城港 市 是 一九九三年 五月 经国 务 院 批准 设立 的 地 级 沿海 开放 港口 城市 . 
全市 海岸线 长 五百 八十四 公里 , 陆地 边境 线 长 二百 三十多 公里 . 
港口 以 避风 、 水 深 、 不 于 积 、 航道 短 、 可用 岸 线 长 而 闻名 于 世 . 
目前 , 全市 已 有 泊位 二十五 个 , 其中 万吨级 的 十 个 . 
港区 建设 铁路 十四 公里 , 南 防 铁路 可以 直 驶 码头 . 
码头 已 具备 各种 杂货 、 散 货 、 滚 装货 物 、 集装箱 、 石化产品 装卸 功能 . 
港口 已 与 世界 上 六十四 个 国家 和 地区 的 一百 五十九 个 港口 进行 贸易 往来 . 
到 二 000 年 , 防城港 码头 吞吐 能力 将 达到 两千 万吨 . 
新华社 北京 一月 十六日 电 ( 记者 袁 晔 ) 
与此同时 , 各 企业 年 销售 收入 的 百分之 三 到 百分之 五 将 被 用于 新 药 研究 和 开发 . 
而 一九九六年 , 中国 仅 进口 药物 制剂 就 耗资 超过 十一 亿 美元 . 
新华社 北京 一月 十六日 电 ( 记者 范文 欣 ) 
与 过去 的 快速 增长 相比 , 世界经济 进入 了 调整 期 . 
他 预测 今年 世界经济 实际 增长率 将 从 九七年 的 百分之 三 点 九 降 至 百分之 三 . 
但是 他 说 , 这些 国家 货币 已 大幅度 贬值 , 出口 得到 恢复 , 而 进口 将 会 减少 . 
因此 预期 下半年 其 经济 将 下滑 到 最低点 . 
他 预计 东盟 经济 增长率 将 在 百分之 四 点 五 左右 . 
他 预计 为 百分之 负 零点 五 左右 . 
新华社 北京 一月 十六日 电 ( 记者 徐 兴堂 、 钱 宇 红 ) 
中国人民银行 行长 戴相龙 说 , 中国 将 继续 实行 金融 对外 开放 政策 . 
新华社 厦门 一月 十六日 电 ( 记者 余 瑛瑞 ) 
取名为 “ 倍 顺 ” 的 两 家 便 民 超市 今天 在此 间 开张 营业 . 
美国 必 纯 士 国际 实业 有限公司 是 一家 大型 食品 跨国公司 , 年 销售额 超过 二十一 亿 美元 . 
1997 年 全球 的 原油 需求 量 增长 了 近 百分之 三 . 
新华社 武汉 一月 十七日 电 ( 记者 刘 晖 ) 
据 介绍 , 武汉市 将 进一步 改善 投资 环境 . 
长江 三 桥 也 已 动工 . 
全市 电话 容量 现 已 达 一百 八十 万 门 . 
新华社 天津 一月 十七日 电 ( 记者 栗 建 昌 实习生 葛 素 红 ) 
天津 是 中国 北方 最 大的 沿海 城市 , 利用 外资 居 北方 各 大城 市 之 首 . 
目前 有 一万 一千多 家 外资 企业 , 其中 有 经营 业务 的 三千多 家 . 
随着 外资 企业 的 增加 , 各类 经济 纠纷 也 不断 出现 . 
王 述 祖 说 , 对外 资 企业 的 管理 也 将 更 多 地 通过 法规 进行 . 
去年 , 天津市 对 近 八千 家 三 资 企业 进行 了 联合 年 检 . 
新华社 济南 一月 十八日 电 ( 记者 董 学清 ) 
跨国公司 在 山东 投资 势头 不 减 . 
这些 跨国公司 投资 的 项目 规模 大 、 技术 含量 高 、 产业 带动 性 强 . 
山东 利用 外资 方式 取得 新 的 突破 . 
基础 设施 、 基础 产业 和 高 新技术 项目 利用 外资 也 取得 新进 展 . 
经济 开发区 成为 吸引 外商 投资 的 热点 . 
实际 使用 外资 九 亿 多 美元 , 同比 增长 近 百分之 四十 . 
经济 开发区 作为 山东 开放 型 经济 新 的 增长 点 正 显现 出 日益 强劲 的 发展 活力 . 
去年 , 山东省 总额 也 达到 一百 九十七 亿 多 美元 , 比 上年 增长 百分之 十 以上 . 
新华社 西宁 一月 三日 电 ( 记者 徐 鸿 伟 ) 
青海 油田 新年 再 传 捷报 : 截至 九七年 十二月 末 , 油气 产量 达 一百 六十 万吨 . 
该 油田 油气 产量 已 连续 七 年 逾 百万吨 . 
青海 油田 位于 青藏高原 北部 的 柴达木 盆地 , 总 面积 二十四 平方公里 . 
通过 对 新 的 勘探 资料 的 测算 , 确认 柴达木 盆地 的 石油 资源 量 近 四十二 亿 吨 . 
目前 , 已 探明 二十二 个 油气田 石油 储量 两 亿 多 吨 , 天然气 储量 突破 一千 五百 亿 立方 米 . 
其 规模 仅次于 四川 、 陕甘宁 、 塔里木 , 居 全国 气田 第 四 位 . 
这 一 工程 的 投产 , 将 进一步 完善 该 厂 的 油 品 结构 , 提高 产品 的 市场 竞争能力 . 
新华社 阿比让 1 月 18 日 电 ( 记者 令 狐 道 成 ) 
据 《 人民日报 》 报道 : 吴晓灵 说 , 今年 将 是 亚洲经济 发展 史 上 难忘 的 一年 . 
东南亚 和 东亚 的 金融 危机 , 无疑 对 亚洲经济 发展 会 有 较 大 冲击 . 
但是 亚洲 金融 危机 将 对 中国 经济 和 利用 外资 产生 一定 的 负面 影响 . 
吴晓灵 还 透露 , 今后 在 境外 发 债 方面 , 我们 将 在 三个 方面 进行 政策 调整 和 完善 . 
总之 , 我们 会 积极 利用 国际 上 有益 的 各种 融资 方式 , 整体 上 降低 我们 融资 的 成本 , 化 减 我们 的 金融 风险 . 
据 介绍 , 从 一九八二年 中国 首次 在 海外 发 债 , 至今 已 有 十五 年 . 
新华社 沈阳 一月 十九日 电 ( 记者 董 践 真 ) 
中国 老 工业基地 辽宁 , 固定资产 总 投资 的 每 一百 元 中 , 已 有 二十一 元 八角 是 利用 外资 . 
利用 外资 进行 的 固定资产 投资 已 占 了 这个 省 固定资产 总 投资 的 五分之一 强 . 
这 是 辽宁省 副 省长 高 国 珠 在 日前 召开 的 全 省 利用 外资 工作 会议 上 谈到 的 . 
利用 外资 有力 地 推动 了 辽宁 的 经济 发展 , 促进 了 社会 的 稳定 . 
高 国 珠 说 : “ 外商 与 辽宁 合作 的 领域 还 在 不断 拓宽 . ” 
利用 外资 的 方式 辽宁 已 呈现 出 多元化 发展 趋势 . 
中国 最 大的 钢铁公司 ― ― 鞍钢 h 股 , 已 在 香港 挂牌 . 
大连 瓦 轴 集团 b 股 上市 发行 股票 已 融资 达 三 点 九 亿 美元 . 
辽宁 正在 积极 采取 发展 新股 上市 、 产权 出让 、 资产 出租 等 利用 外资 的 新 举措 . 
新华社 华盛顿 1 月 20 日 电 ( 记者 李 红旗 ) 
龙永图 是 在 美国 亚洲 基金 会 举行 的 一次 演讲 会上 做 出 上述 表示 的 . 
他 在 演讲 中 引用 了 一个 美国 专家 小组 关于 中美 贸易 统计 问题 的 最 新 研究报告 的 结论 . 
这 份 报告 是 由美 国 哈佛大学 和 加州大学 的 知名 专家 学者 经过 近 6 个 月 的 研究 后 提出 的 . 
龙永图 同时 指出 , 中方 理解 美方 对于 中美 贸易 不平衡 的 关切 . 
龙永图 是 于 18 日 从 波士顿 来 华盛顿 参加 演讲 的 . 
他 将 于 20 日下 午 飞往 旧金山 参加 另 一场 讲演 . 
夏威夷 将 是 他 9 天 美国 之 行 的 最后 一 站 . 
新华社 北京 一月 二十一日 电 ( 记者 陈 芸 、 丁 坚 铭 ) 
记者 从中 国民 生 银行 获悉 , 中国 民生 银行 成立 两 年 来 , 业务 发展 迅速 . 
目前 民生 银行 的 资产 总 规模 已 超过 了 二百 亿元 , 比 开业 时 增长 了 十倍 . 
具有 产权 明晰 、 机制 灵活 的 特色 . 
据 统计 , 在 民生 银行 的 各项 贷款 中 有 一半 是 投 向 非 国有 经济部 门 的 . 
新华社 天津 一月 二十一日 电 ( 记者 栗 建 昌 朱 洪波 ) 
此间 最 新 公布 的 统计资料 表明 , 一九九七年 在 津 投资 的 台商 取得 了 良好 的 经营 业绩 . 
目前 在 天津 投资 的 台资 企业 的 平均 规模 已 达 二百五 十万 美元 , 高 技术 企业 大量 增加 . 
他 说 , 天津市 去年 采取 了 一系列 措施 改善 台商 在 天津 的 投资 环境 . 
天津 建立 了 台办 主任 接待 日 制度 , 及时 处理 台资 企业 运营 中 的 困难 . 
这些 措施 增加 了 天津 对 台商 投资 的 吸引力 . 
新华社 太原 一月 三日 电 ( 记者 武 岚 王 东平 ) 
地 处 中国 内陆 的 山西省 在 最近 六 年 中 , 已 实际 利用 外资 十亿 多 美元 . 
专家 认为 , 山西省 在 吸引 外商 投资 方面 具有 诸 多 有利 条件 . 
新华社 北京 一月 三日 电 
中国 最近 提出 把 纺织工业 作为 国有 企业 改革 和解 困 的 突破口 . 
近日 在 北京 召开 的 全国 纺织工业 工作 会议 的 主要 议题 , 就是 研究 如何 打 好 这 场 攻坚 战 . 
会议 期间 , 纺织 总 会 会长 石 万 鹏 接受 了 新华社 记者 和 人民日报 社 记者 的 联合 采访 . 
近年来 , 中国 纺织工业 面临 严重 困难 . 
中国 纺织工业 的 困难 所 反映 的 问题 在 其 国有 工业 中 很 有 代表 性 . 
具体 表现 是 , 低 水平 重复 建设 相当 突出 , 历史 包袱 沉重 , 富余 人员 过多 . 
五 、 棉纺 细纱机 出口 实行 出口 信贷 和 全 额 退税 . 
六 、 保证 下岗 职工 基本生活 费 和 养老 、 医疗 保险 的 支付 . 
一定 要 有计划 地 推进 , 先 易 后 难 , 兼顾 各方面 的 承受 能力 . 
新华社 济南 一月 四日 电 ( 记者 丁 锡 国 ) 
此后 , 用钱 购买 住房 或 用 成本 租金 租赁 住房 将 形成 新 机制 . 
山东 是 中国 目前 第一个 实行 住房 货币 化 分配 的 省份 . 
此外 , 广东 、 上海 等 省 市 也 在 进行 这 类 住房 分配 制度 改革 试点 工作 . 
国家财政 部 和 国家 房 改 办 对此 给予 充分 肯定 . 
明显 的 标志 是 , 住房 公积金 制度 开始 普遍 建立 . 
尽管 房 改 的 步伐 在 加快 , 但 福利 分 房 的 老 办法 仍 未 突破 . 
上海 百分之 六十二 点 四 的 居民 现有 住房 仍 属 单位 分 房 . 
中国社会科学院 的 经济学 者 朱 运 法 、 张 延 群 说 : “ 住房 分配 货币 化 已 是 大势所趋 . ” 
其 核心 内容 就是 取消 福利 性 分 房 , 同时 加大 职工 工资 中 的 住房 消费 含量 . 
如 再 用 上 一次 性 住房 补贴 , 职工 购 房 的 经济 环境 会 更加 宽裕 . 
据 了解 , 中国 目前 大约 有 六千 六百 万 平方米 商品 房 积压 . 
金融 部门 已 被 要求 开展 职工 个人 住房 抵押贷款 业务 , 提高 其 购 房 能力 . 
去年 , 中国 建设银行 和 工商银行 的 个人 住房 抵押贷款 规模 已 增加 到 一百 亿元 . 
有关部门 还 取消 了 一些 收费 项目 , 以 降低 住宅 建设 成本 . 
新华社 北京 三月 六日 电 
国务院 今天 正式 向 八 届 全国人大 五 次 会议 提交 了 设立 重庆 直辖市 的 议案 . 
重庆 是 中国 特大 城市 之一 , 具有 三千多 年 的 悠久 历史 . 
是 中国 西南 地区 和 长江 上游 最 大的 经济 中心 城市 和 重要 的 交通 枢纽 . 
一 八 九一年 重庆 辟 为 通商口岸 , 一 九二 九 年 重庆 正式 设 市 . 
抗日战争 爆发 后 , 国民党 政府 于 一九三七年 西 迁 重庆 , 沿海 工业 也 纷纷 内 迁 . 
一 九五 四 年 改 为 地 级 市 , 由 四川省 管辖 . 
一 九五 四 年 至 一九五八年 , 国家 对 其实 行 计划 单列 体制 . 
六十 年代 中期 , 重庆 是 中国 三 线 建设 的 重点 投资区 , 成为 全国 重要 的 工业基地 . 
现 辖 十一 区 、 十 县 ( 市 ) . 
一九九五年 末 总人口 一千 五百 二十 万 人 . 
中共 十一 届 三中 全会 以来 , 重庆 的 国民经济 和 社会 事业 迅速 发展 . 
新华社 北京 三月 六日 电 ( 记者 路 海 宽 ) 
在此 基础 上 , 开发银行 的 信贷 质量 得到 保障 , 取得 较 好的 经济 效益 . 
美国 穆 迪 公司 和 日本 投资 家 服务 公司 对开 发 银行 的 业绩 给予 较 高 的 评价 . 
新华社 纽约 3 月 6 日 电 ( 记者 周 锡 生 ) 
在 谈到 中国人 权 和 知识 产权 保护 问题 时 , 这 位 大使 指出 , 中国 在 这两个 方面 已经 取得 长足 的 进展 . 
新华社 深圳 三月 八日 电 ( 记者 何 广 怀 ) 
此间 证券 分析员 说 , 这 显示 在 回归 前夕 , 海外 投资者 更加 看 好 深 港 经济 合作 前景 . 
实施 改革 开放 以来 , 深圳 毗邻 香港 的 优势 得到 充分 发挥 . 
深圳 经济 实力 的 增强 , 使 深 港 经济 合作 层次 不断 升级 . 
其 利润 来源 主要 有 地产 和 运输业 . 
为 搞 好 深 港 交通 衔接 , 深圳市 计划 到 二 0 一 0 年 , 投资 一百 二十 亿元 建设 四通八达 的 公路 网 . 
深圳市 政府 已 与 “ 深圳 高速 ” 签订 了 “ 专营 协议 ” , 确保 它 在 公路 建设 方面 有 优先 发展 权 . 
证券 分析员 说 , 这 使 “ 深圳 高速 ” 的 盈利 获得 可靠 的 保障 . 
据悉 , 深圳 方面 也 正在 创造 条件 , 争取 香港 的 中国 概念 股 在 深交 所 挂牌 . 
” 西门子 ( 中国 ) 有限公司 总裁 柯 赫 男 日前 在 接受 记者 采访 时 做 上述 表示 . 
今年 西门子 将 努力 参与 中国 的 三峡 工程 建设 . 
正在 此间 召开 的 全国人大 为 中国 的 立法 作出 了 杰出 的 贡献 . 
届时 , 公司 在 中国 的 员工 总数 将 达到 八 万 人 . 
目前 , 德国 西门子 公司 在 中国 共 设 有 三十四 个 合资 公司 、 三家 独资 公司 和 十四 家 办事处 . 
在 高速 发展 的 中国 电子 电气 市场 中 , 西门子 已 占据 百分之 六十五 的 份额 . 
其中 , 出口 三百 零 八 点 八 亿 美元 , 进口 二百 九十一 点 八 亿 美元 . 
对 日 贸易 顺差 十七 亿 美元 . 
外商 投资 企业 对 日 贸易 快速 增长 . 
新华社 南宁 三月 十四日 电 ( 记者 陆汉魁 ) 
近几年来 , 中国 大西南 地区 经 广西 出海 大通 道 加速 建设 . 
北海 港 配套 设施 建设 项目 , 利用 韩国 政府 贷款 一千 万 美元 . 
钦州 港 配套 设施 建设 工程 利用 荷兰 政府 贷款 一千 三百 万 美元 . 
新华社 威海 三月 六日 电 ( 记者 侯 严峰 ) 
威海 是 中国大陆 最 早 与 韩国 进行 经贸 合作 的 地区 之一 . 
近年来 , 一 批 规模 较 大的 韩国 投资 工业 项目 纷纷 落户 威海 . 
威海 市 将 成为 韩国 境外 重要 的 加工 装配 基地 . 
新华社 北京 三月 十九日 电 ( 记者 李 建民 ) 
外商 投资 领域 正 迅速 向 新型 建材 、 高 新技术 和 建材 深 加工 等 方面 发展 . 
新华社 天津 三月 二十日 电 ( 记者 李 道佳 ) 
美 资 企业 已 成为 天津 外商 投资 企业 中 盈利 最多 的 企业 . 
叶 迪 生 介绍 说 , 天津 拥有 人口 九百 四十 万 , 是 中国 北方 最 大的 国际 港口 城市 和 对外贸易 口岸 . 
天津 国内 生产 总值 已 连续 四 年 增长 百分之 十四 以上 . 
叶 迪 生 说 , 目前 投资 天津 的 美 资 企业 共 二千 家 , 投资 总额 二十 亿 美元 . 
美国 企业 在 天津 的 投资 效果 普遍 良好 , 成为 在 天津 投资 的 外国 企业 中 最 引人注目 的 特色 . 
去年 , 美国 企业 占 天津市 外商 投资 的 百分之 十八 , 营业额 占 百分之 三十二 , 而 利润 却 占 到 百分之 四十五 . 
摩托罗拉 公司 一九九二年 在 天津 投资 一点 二亿 美元 , 到 一九九五年 已 增加 投资 到 十二 亿 美元 . 
近 二三 十 年 来 , 一些 国家 和 地区 加工 贸易 的 迅速 发展 , 更 增加 了 这 一 问题 的 复杂 性 . 
其 产品 依赖 原有 的 销售 渠道 , 主要 经 香港 等 地 转口 到 美国 等 传统 市场 . 
按 原 产地 原则 统计 , 产品 的 出口 国 就 从 这些 国家 和 地区 转移 到 了 中国 . 
白皮书 说 , 近 几年 , 中国 对 美 出口 三 分 之 二 以上 是 经过 香港 地区 转口 的 . 
这样 才 有助 于 消除 误解 , 妥善 解决 国 与国 之间 的 贸易 争端 . 
新华社 上海 三月 六日 电 ( 记者 汪洪洋 ) 
这 是 上海 地区 迄今 提供 的 最 大一 笔 出口 信用 保险 . 
这个 出口 项目 包括 两 台 四十 吨 岸边 集装箱 起重机 和 三 台 轮胎 式 龙门 起重机 . 
巴西 方面 先 预付 百分之 十五 的 定金 , 余下 百分之 八十五 款项 分 八 年 归还 . 
出口 信用 保险 制度 是 一种 国际 通行 的 惯例 . 
新华社 天津 三月 七日 电 ( 记者 满 学 杰 通讯员 秦 宝 里 ) 
亚洲 最 大的 无 氟 制冷 剂 生产 基地 格林 柯尔 制冷 剂 ( 中国 ) 有限公司 日前 在 天津 开发区 建成 投产 . 
总部 设 在 加拿大 的 格林 柯尔 集团 是 生产 和 销售 无 氟 新型 制冷 剂 的 大型 跨国 集团 公司 . 
该 生产 基地 的 建成 投产 , 标志 着 中国 无 氟 制冷 生产 跨 进 世界 领先 行列 . 
新华社 济南 四月 二日 电 
随着 整体 效益 的 不断 提高 , 外商 投资 企业 已 成为 山东 国民经济 的 显著 增长 点 . 
山东 三星 电子 通信 用 限 公司 两 次 追加 投资 , 成为 韩国 三星 集团 在 中国 的 三 大 生产 基地 之一 . 
新华社 布宜诺斯艾利斯 4 月 7 日 电 ( 薛 鸿 ) 
这 是 中国 机械 产品 第一次 大批 量 进入 阿根廷 . 
最近 , 中国银行 向 阿根廷 提供 了 2000 万 美元 的 贷款 . 
拉 里奥 哈 省 是 首先 利用 这 笔 贷款 进口 中国 产品 的 . 
戴相龙 是 在 澳 新 银行 集团 获准 设立 北京 分行 的 仪式 上 做 此 表述 的 . 
他 说 , 近年来 中国 金融 宏观 调控 是 成功 的 . 
澳 新 银行 集团 是 澳大利亚 一家 主要 国际性 银行 , 一九八六年 开始 在 北京 设立 代表 处 . 
今年 三月 二十一日 , 该 行 获准 在 北京 设立 分行 . 
此 前 , 该 行 已 在 上海 设立 分行 . 
新华社 天津 四月 十一日 电 ( 记者 满 学 杰 通讯员 董 维 忠 ) 
经 近 五 年 的 建设 , 已 成为 中国 北方 最 大 、 功能 齐全 的 保税区 . 
新华社 上海 四月 十五日 电 ( 记者 夏 儒 阁 实习生 张 建 松 ) 
此外 , 研讨会 还 将 探讨 上海 今后 在 外贸 经营 方面 试办 一些 合资 企业 . 
此次 为期 两天 的 研讨会 , 由 世界贸易组织 上海 研究中心 与 上海市 对外 服务 有限公司 联合 举办 . 
新华社 北京 四月 十七日 电 ( 记者 钱 彤 ) 
中国 铁道部 将 利用 世界银行 铁路 项目 贷款 建设 联 通 全国 的 铁路 专用 通讯 网络 . 
铁道部 人士 介绍 , 此次 网络 建设 是 全国 铁路 枢纽 通讯 改造 工程 的 一部 分 . 
近年来 , 中国 在 基本建设 方面 , 开始 利用 国际 金融 组织 的 贷款 进行 国际性 竞争性 招标 采购 . 
这 也是 中国 国内 生产 的 程控 交换机 产品 赢得 的 重要 订单 之一 . 
据悉 , 合同 各 方 已 于 昨日 在 北京 钓鱼台 国宾馆 举行 了 签字 仪式 . 
全部 设备 将 于今 年年 内 生产 、 安装 完毕 . 
新华社 广州 四月 十八日 电 ( 记者 车 晓 蕙 史 美泗 
目前 , 这样 的 经贸 合作 信息 发布 会 已 举办 了 两 届 . 
新华社 上海 四月 三日 电 ( 记者 周 解蓉 ) 
按照 规定 , 这 八家 银行 都 将 在 近期 迁址 浦东 . 
现在 邓普顿 公司 已 正式 签约 , 买 下 了 证券 大厦 整个 十八 层 楼面 . 
新华社 华盛顿 4 月 28 日 电 ( 记者 翟景升 ) 
其他 工业国家 也 应 利用 目前 经济形势 良好 的 时机 , 减少 财政赤字 , 加大 结构 改革 的 力度 . 
另一方面 , 还有 不少 发展中国家 并 未 从 全球 化 进程 中 受益 . 
为此 , 他 呼吁 工业国家 应 尽早 消除 阻碍 世界经济 全球 化 进程 的 障碍 . 
新华社 武汉 四月 三日 电 ( 记者 唐 卫彬 ) 
荷兰 贸易 促进 会 武汉 代表 处 日前 在 武汉 正式 成立 . 
这 是 荷兰 贸易 促进 会 在 中国 设立 的 第一个 代表 处 . 
进入 九十年代 , 双方 合作 不断 深入 . 
荷兰 银行 武汉 办事处 不久 前 也 正式 成立 . 
希望 这种 合作 关系 不断 发展 , 并 结 出 丰硕 果实 . 
新华社 澳门 四月 三日 电 ( 记者 王志根 、 车 玉明 ) 
中 资 已 成为 澳门 最 大的 外来 投资者 . 
它们 为 澳门 的 繁荣 稳定 作出 了 重要 的 贡献 . 
第八届 安 第 斯 议会 会议 十三日 在 利马 开幕 . 
秘鲁 总统 阿尔 贝 托 ・ 藤森 主持 了 开幕式 . 
白宫发言人 菲 茨 沃 特 说 , 美国 政府 认为 这 “ 确实 是 一次 悲剧 性 的 结局 ” . 
但 他 谴责 伊拉克 总统 萨达姆 将 平民 安排 在 军事设施 内 , 置 他们 于 险 地 . 
他 说 , 美国 认为 击中 的 目标 是 伊 军 的 一个 指挥 和 控制 中心 . 
这 所 设施 “ 经过 涂 盖 和 伪装 , 以 躲避 侦察 , 但 证据 表明 这 是 一个 军事 目标 . ” 
鲍 恩 在英国 广播 公司 电视新闻 发表 的 这 番 讲话 , 反驳 了 美国 官方 所 声称 的 这个 防空洞 是 一个 被 伪装 的 军事 掩体 . 
鲍 恩 曾 到 现场 采访 了 这个 被 炸毁 的 防空洞 , 大约 有 400 名 平民 丧生 . 
在 荷兰 一年 一度 的 花 节 盛会 上 , 人们 用 万 朵 鲜花 扎 成 各 式 彩 车 , 欢聚 街头 . 
这 是 花 节 上 的 乐 手 在 彩 车上 演奏 “ 迎春 曲 ” . 
郭 中南 摄 ( 新华社 稿 ) 
本报 巴黎 2 月 13 日 电 记者 张 启 华 报道 : 
昨天 晚上 , 我国 驻 法 大使馆 一 派 节日 气氛 . 
为 迎接 新春 佳节 , 蔡 方柏 大使 举行 盛大 酒会 , 款待 500 多 位 侨居 法国 的 侨胞 . 
在 酒会 上 , 蔡 大使 对 一向 关心 祖国 建设 的 海外 父老兄弟 发表 了 热情洋溢 的 讲话 . 
他 着重 介绍 了 我国 七 五 计划 的 成就 , 以及 分 三 步 实现 现代化 的 纲领 . 
本报 巴黎 2 月 14 日 电 记者 吕 网 大 报道 : 
法国 外长 昨天 是 在 法国 国民议会 外事 委员会 会议 上 发表 上述 声明 的 . 
这 项 协议 在 得到 南非 内阁 和 非国大 全国 执行委员会 的 批准 后 , 就 将 予以 公布 . 
据 消息灵通人士 透露 , 非国大 将 停止 绝大部分 军事 活动 , 包括 征 召 和武 装 干部 . 
这 一 重大 突破 为 释放 政治犯 和 允许 流亡 国外 的 人 回国 铺平 了 道路 . 
在 伊 入侵 科威特 之后 , 中国 立即 停止 了 对 伊 的 军事 销售 . 
图 为 赣州 市 新 区 面貌 . 
新华社 记者 刘 继 伍 摄 
据 新华社 南京 1 月 5 日 电 ( 记者 揭 衍 珍 、 通讯员 黄 朱 清 ) 
纪念 皖南事变 50 周年 座谈会 今天 在 南京 举行 . 
这个 座谈会 是 解放军 总政治部 委托 南京军区 召开 的 . 
50 多 位 新四军 老 战士 和 南京军区 、 江苏省 的 领导 同志 参加 了 座谈会 . 
本报 泾 县 1 月 5 日 电 记者 张 振 国 报道 : 
新华社 北京 一月 五日 电 
万里 代表人 大 常委会 对 代表团 访华 表示 欢迎 . 
他 说 , 中 泰 两国 议会 关系 友好 , 彼此间 的 往来 也 十分 频繁 . 
哥 蓬 主席 一行 的 来访 进一步 加强 了 两国 议会 间 的 了解 和 友谊 . 
万里 还 向 客人 们 介绍 了 中国 的 对内 和 对外政策 . 
他 说 , 中国 的 政局 是 稳定 的 , 经济 也 在 稳步 发展 . 
新华社 北京 一月 五日 电 ( 实习生 徐 仁 杰 ) 
北京 颐和园 义务 清 淤 活动 在 首都 高校 引起 很 大 反响 . 
我国 是 发展 中 的 社会主义 大国 , 经济 建设 的 立足点 必须 放 在 自己 力量 的 基础 上 . 
― ― ― 摘自 中共 十三 届 七 中 全会 公报 
假 新闻 虽然 为数 甚 少 , 但 影响 极 坏 . 
如果 100 条 新闻 中 有 一条 是 假的 , 读者 对 另外 99 条 也 会 产生 怀疑 . 
中国共产党 是 坚持 实事求是 原则 的 党 , 党 的 新闻事业 也 必须 坚持 实事求是 . 
造成 新闻 失实 的 原因 很 多 , 主要 是 主观 原因 . 
他 想 评 好 稿 的 心情 是 可理解 的 , 但 要 走 正路 . 
此外 , 新闻 机构 要 严格 把关 , 尤其 要 警惕 那些 “ 关系 稿 ” . 
看来 , 治 假 新闻 得 有点 切实 的 办法 , 登报 揭露 就 很 有效 . 
假 新闻 可以 愚弄 读者 于 一时 , 但 最终 被 愚弄 的 还是 作者 自己 . 
开 篇 写 的 是 山东省 平 邑 县 九 间 棚 村 党支部 书记 . 
过去 , 山下 人 到 这个 村 走 亲戚 , 最好的 礼物 是 带 一 罐 水 . 
经过 几年 艰苦奋斗 , 这儿 变样 了 . 
村里 亮 起电 灯 , 陡峭 的 山崖 上 修 起 了 大路 , 荒山 绿 了 , 果实 累累 . 
这 “ 三 不怕 ” 就是 共产主义 精神 的 展现 . 
联系 人 : 全 成 邮编 : 432700 
新华社 记者 程 至 善 摄 
下 图 : 无锡 市 卫生 系统 的 青年 医务 人员 在 等候 献血 . 
该 剧 将 一个 较 为 常见 的 悲欢离合 的 题材 , 开创 出 全新 的 艺术 情境 , 显示 了 悲剧 的 艺术 魅力 . 
图 为 连长 谭 刚 伦 正在 和 新 战士 一起 举行 娱乐 活动 . 
该 厂 织 出 的 天然 色 地毯 , 去年 获 辽宁省 “ 天马 ” 优质 奖 . 
正是 如此 , 赢得 了 世界 许多 国家 朋友 们 的 艳 羡 . 
为此 , 对于 法 古 不 泥 而 有 新 境 者 评 优 . 
在 郑重 而 融洽 的 讨论 中 , 评 委 们 思想 取得 了 统一 , 评 出 了 这次 的 优秀 名次 . 
大家 既 为 他们 惋惜 , 又 觉得 这 是 一个 非常 值得 忧虑 的 问题 . 
这 是 许多 老一辈 书 家 们 对 我们 后生 的 殷切 期望 . 
江泽民 夫人 王冶坪 将 随同 访问 . 
江泽民 主席 和 夫人 王冶坪 的 简历 如下 : 
江泽民 主席 一 九二 六 年 八月 生于 江苏省 扬州 市 . 
一 九五 五 年 赴 苏联 莫斯科 斯大林 汽车 厂 实习 . 
一九八五年 后 , 任 上海市 市长 , 中共 上海市委 副 书记 、 书记 . 
一九八二年 九月 在 中共 第 十二 次 全国代表大会 上当 选 为 中央委员 . 
是 第七届 全国人大 代表 . 
上海 外语 学院 肄业 , 一九四九年 参加工作 . 
长期 在 机械工业 部门 的 企业 、 研究所 从事 科技 管理 工作 . 
新华社 广州 四月 二十三日 电 ( 通讯员 赵 胜 民 ) 
广州 私营经济 迅猛 发展 , 企业 规模 逐渐 扩大 , 并 开始 向 高 、 新技术 产业 领域 发展 . 
据 统计 , 到 今年 第一季 度 , 广州 登记 注册 的 私营企业 已 达 七千 六百 四十六 家 . 
从业人员 七 万 六千 七百 二十四 人 , 分别 比 去年 年底 增长 百分之 九 点 三三 和 百分之 十一 点 二 二 . 
此外 , 私营企业 注册 资金 投入 呈 大幅 上升 之 势 . 
广州市 私营企业 开始 涉足 高 、 新技术 产业 领域 并且 发展速度 较 快 . 
随着 经营 规模 不断 扩大 , 经济 效益 明显 提高 . 
新华社 伦敦 8 月 31 日 电 ( 记者 刘 浩 ) 
新华社 马德里 8 月 31 日 电 ( 记者 胡 泰然 ) 
西班牙 外交大臣 索拉纳 8 月 31 日 重申 , 西班牙 反对 美国 封锁 古巴 , 也 不 赞成 干涉 海地 . 
这 位 大臣 是 在 记者招待会 上 介绍 西班牙 从 9 月 1 日 起 接任 联合国安理会 主席 国 的 工作 任务 时 说 这番话 的 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
他 还 说 , 法国 政府 “ 甚至 指示 它 的 代表 , 在 联合国安理会 讨论 制裁 古巴 的 议案 时 不要 投 赞成票 ” . 
他 批评 美国 在 用 一种 “ 原始 的 ” 办法 对付 古巴 . 
新华社 波恩 8 月 31 日 电 ( 记者 李 钟 发 ) 
科尔 和 叶利钦 在 出席 最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 后 , 还 讨论 了 波黑 问题 . 
双方 表示 希望 在 和平 计划 的 基础 上 “ 能 和平 地 解决 波黑 问题 ” . 
新华社 东京 9 月 1 日 电 ( 记者 黄 凤珍 ) 
日本 发射 的 大型 科学 试验 卫星 “ 菊花 6 号 ” 已 无望 进入 地球 同步 轨道 . 
” 田中 真 纪 子 还 建议 宇宙 开发 事业 团 成立 一个 检查 小组 , 彻底 查明 卫星 进 不了 同步 轨道 的 原因 . 
因此 , 为 这 颗 卫星 的 开发 共 投入 了 415 亿 日元 . 
这次 完全 将 大大 推迟 日本 宇宙 开发 事业 的 进程 , 许多 计划 都 不得不 改变 . 
据 《 人民日报 》 报道 , 中国 中 直 机关 九四年 度 预算 安排 工作 会议 日前 在此 间 召开 . 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
上面 载 有 639 公斤 食品 、 水 以及 燃料 和 科学 仪器 等 物品 . 
按 设计 , “ 进步 m ― 24 ” 号 载重 飞船 可 同 轨道 站 在 无人 操纵 的 情况 下 进行 自动 对 接 . 
但 27 日 该 飞船 第一次 与 轨道 站 对 接 时 失败 . 
30 日 该 飞船 再次 接近 轨道 站 , 第二 次 对 接 再次 失败 . 
这 一次 将 采用 由 在 轨道 站 上工 作 的 宇航 员 从 轨道 站 上进 行人 工 控制 实现 对 接 的 方式 . 
这 将 是 这 架 载货 飞船 最后 一次 与 轨道 站 对 接 的 机会 , 因为 飞船 上 燃料 已 很 有限 . 
如果 失败 必须 发射 新 的 载货 飞船 为 轨道 站 运送 货物 . 
俄 航天局 副局长 奥斯特 罗 乌 莫 夫 也 指出 , 目前 一切 工作 正在 正常 进行 . 
他 否认 了 轨道 站 上 食品 储备 只 够 维持 10 天 的 说法 . 
他 说 , “ 和平 ” 号 轨道 站 上 的 食品 尚 可 维持 40 天 的 需求 量 . 
而且 , 即使 第三次 对 接 失败 , 还 可 发射 新 的 载货 飞船 运送 物资 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
但 他 强调 , 法国 不会 参与 对 海地 的 军事 干预 , 而 只 准备 参与 随后 的 训练 海地 警察 的 工作 . 
这 部分 资金 将 全部 来源 于 国家 金融 机构 , 不对 社会 公众 发行 金融 债券 . 
今后 也 可能 向 社会 公众 发行债券 , 但 数额 很 小 . 
双方 还 就 各自 的 责任 、 权利 以及 资金 的 运作 程序 等 达成 了 协议 . 
新华社 马德里 8 月 31 日 电 ( 记者 胡 泰然 ) 
公报 还 指出 , 美国 在 关塔那摩 设立 “ 难民营 ” 违反 了 关于 使用 军事基地 的 国际 协议 . 
公报 要求 美国 尊重 古巴 的 领土完整 , 把关 塔 那 摩 军事基地 还 给 古巴 , 并立 即 停止 封锁 . 
它 还 要求 古 美 两国 进行 “ 全面 的 谈判 ” . 
新华社 温州 九月 一 日 电 ( 记者 胡 宏伟 通讯员 谢 云 挺 ) 
截止 八月 三十日 , 该 市 日 投 劳力 十五 点 八 三万 个 , 累计 投 工 九十三 点 六 五万 工 , 已 完成 土石方 七十三 万 立方 米 . 
十七号 台风 的 正面 袭击 , 使 温州市 损坏 堤坝 八百 六十二 公里 , 其中 完全 冲 毁 的 达 三百 五十七 点 七 公里 . 
温州 人民 目前 紧急 行动 起来 , 抢险 筑 坝 保 家园 . 
新华社 杭州 九月 一 日 电 ( 记者 朱 国贤 、 实习生 管 哲晖 ) 
三 岁 时 一场 高烧 , 使 他 患 上 了 严重 的 小儿麻痹 后遗症 , 这 一年 他 被 福利 院 收养 . 
丁 豪 在 儿童 福利 院 读 完 小学 , 随后 进入 附近 乡里 一所 学校 上 初中 . 
今年 , 他 参加 高考 , 并 以 合格 的 成绩 被 杭州 大学 录取 . 
丁 豪 的 成功 , 凝聚 了 社会 各界 的 心血 . 
社会 各界 也 向 他 伸出 了 援助 之 手 . 
新华社 杭州 九月 二日 电 ( 记者 慎 海 雄 沈 锡权 ) 
经过 多 年 探索 , 在 反复 试验 中 终于 研制 出 “ 治 肝 胶囊 ” . 
临床 验证 表明 , 这种 药 对 各种 肝病 均 有 较 好的 疗效 . 
目前 这种 药 已 批量生产 , 并 大 范围 用于 临床 . 
新华社 贝尔格莱德 8 月 31 日 电 ( 记者 王 森 ) 
但 全民 公决 不 接受 版图 划分 方案 , 也 就 终止 了 整个 和平 方案 ” . 
新华社 达累斯萨拉姆 8 月 30 日 电 ( 记者 裴 善 勤 ) 
双方 对 两 军 30 多年来 的 友好 合作 表示 满意 . 
基 纳 纳 对 中国 过去 向 坦 桑 提供 的 大量 援助 表示 感谢 . 
会谈 前 , 基 纳 纳 主持 了 盛大 阅兵 仪式 , 欢迎 迟浩田 及 其一 行 . 
迟浩田 及 其一 行 是 应 基 纳 纳 的 邀请 于 29 日 飞抵 这里 开始 对 坦 桑 进行 6 天 友好 访问 的 . 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
声明 强调 俄罗斯 完成 撤军 应 促进 俄 同 波罗的海 国家 关系 的 发展 . 
这 项 联合声明 是 在 俄罗斯 全部 完成 了 从 波罗的海 三国 的 撤军 之 际 发表 的 . 
俄 驻 立陶宛 的 军队 早 在 一年 前 撤回 了 俄罗斯 . 
埃及 总统 穆罕默德 ・ 胡 斯 尼 ・ 穆巴拉克 今天 上午 结束 对 中国 为时 三 天 的 国事访问 , 离开 北京 回国 . 
新华社 广州 九月 一 日 电 ( 记者 韩 晓光 ) 
各地 还 引进 了 三万多 台 套 先进 的 加工 设备 和 技术 , 扩大 了 农产品 的 加工 能力 . 
品种 结构 的 改良 , 增强 了 广东 农产品 在 国际市场 上 的 竞争 力 , 经济 效益 也 大为 提高 . 
为了 弥补 资金 投入 的 不足 , 广东省 还 千方百计 引进 外资 . 
新华社 汕头 四月 二十三日 电 ( 记者 凌 广志 ) 
这 是 记者 从 最近 于 此间 结束 的 第一届 全球 华人 物理学 大会 筹备 工作 会议 上 获悉 的 . 
新华社 伦敦 8 月 31 日 电 ( 记者 李 文 浩 ) 
声明 说 , 爱尔兰共和军 宣布 的 停火 , 为 北爱尔兰 问题 的 “ 公正 和 永久 的 解决 ” 提供 了 机会 . 
新华社 郑州 四月 二十三日 电 ( 记者 刘 雅鸣 ) 
最近 , 有关 专家 学者 在 河南省 西峡 县 阳城 乡 发现 大量 恐龙 骨骼 化石 . 
这 是 继 去年 初 在 该 地 发现 丰富 的 珍贵 恐龙 蛋 化石 之后 的 又 一 重大 发现 . 
由于 长期 暴露 于 地表 , 有些 已经 破碎 . 
从 地层 学 上 看 , 它们 都 属于 白垩 纪 . 
据 专家 判断 , 在 恐龙 化石 群 分布区 还 埋藏 有 大量 恐龙 骨骼 化石 和 其它 物种 化石 . 
而 恐龙 骨骼 化石 的 发现 , 也 为 进一步 寻找 恐龙 化石 在 地域 上 、 埋藏 规律 上 提供 了 重要 线索 . 
新华社 上海 八月 三十一日 电 ( 通讯员 邬 志 星 、 记者 王 齐 ) 
据 观察 , 不少 公园 的 桂花 现在 也 已经 结 出 花蕾 , 不日 也 将 开放 . 
对 这种 反常 现象 , 上海 园林 界 一些 行家 初步 认为 可能 是 天气 异常 的 缘故 . 
但 真正 原因 究竟 是 什么 , 还有 待 进一步 观察 研究 . 
新华社 北京 八月 三十一日 电 ( 记者 倪四义 ) 
今天 闭幕 的 八 届 全国人大常委会 第九次 会议 通过 了 《 仲裁 法 》 和 《 审计法 》 . 
该 法 将 于 一九九五年 九月 一 日 起 施行 . 
《 审计法 》 分 七 章 五十一 条 , 将 于 一九九五年 一月 一 日 起 施行 . 
会议 还 通过 了 关于 选举 、 补选 全国人大 代表 的 代表 资格 审查 报告 , 补选 了 三 名 全国人大 代表 . 
罢免 了 原 辽宁省 丹东 市 市长 常 义 的 全国人大 代表 资格 . 
他 在 两 起 汽车 走私 案 中 触犯 刑律 , 构成 走私 罪 . 
会议 最后 通过 了 一系列 任免 名单 . 
新华社 贝尔格莱德 4 月 23 日 电 ( 记者 王 森 ) 
波黑 塞族 主要 领导人 和 联合国 驻 波黑 维和部队 的 主要 领导人 参加 了 这次 会谈 . 
塞尔维亚共和国 总统 米洛舍维奇 主持 了 这次 谈判 . 
参加 谈判 的 双方 领导人 对 会谈 结果 均 表 满意 . 
明石康 认为 , 这次 会谈 是 “ 十分 积极 的 ” . 
卡拉季奇 也 表示 , 这次 会谈 是 “ 非常 成功 的 ” 和 “ 十分 重要 的 ” . 
米洛舍维奇 说 , 双方 达成 的 协议 是 “ 向 和平 迈 出 了 一 大步 ” , “ 我 希望 这 一步 取得 圆满 成功 ” . 
新华社 北京 八月 三十一日 电 ( 记者 倪四义 ) 
今天 闭幕 的 八 届 全国人大常委会 第九次 会议 到会 的 一百 二十七 位 委员 以 全 额 赞成票 通过 了 这个 决定 . 
新华社 北京 八月 三十一日 电 ( 记者 文 继 华 ) 
江泽民 主席 即将 出访 俄罗斯 、 乌克兰 和 法国 . 
贸易额 连续 两 年 超过 了 过去 中 苏 贸易 的 最高 水平 , 中 俄 已 互相 成为 重要 的 贸易 伙伴 . 
江泽民 对 俄 记者 说 : “ 应 叶利钦 总统 的 邀请 , 过两天 我 就要 访问 你们 美丽 的 国家 . 
我们 认为 这种 情况 是 不好 的 , 应当 予以 纠正 和 制止 . 
近 一段 时间 来 , 由于 双方 合作 采取 了 一些 措施 , 情况 已 有所 改善 . ” 
江泽民 说 : “ 我们 不能 ‘ 因 噎 废 食 ’ . 
在 国际贸易 中 , 贸易额 有 增 有 减 是 经常 出现 的 . 
我 相信 , 中 俄 贸易额 下降 只是 暂时 的 现象 . 
无疑 , 这 方面 的 问题 也 在 两国 领导人 的 对话 范围 之内 . ” 
巴拉迪尔 总理 四月 访华 , 现在 我 又 应 密特朗 总统 的 邀请 对 法国 进行 国事访问 . 
两国 贸易 关系 也 得到 了 较 快 的 恢复 和 发展 . 
今年 上 半年 , 法国 对 华 出口 比 去年 同期 增长 百分之 四十二 点 二 . ” 
江泽民 指出 , 中 法 两国 经济 上 有 很 强 的 互补 性 , 发展 前景 是 好的 . 
在 国际问题 上 双方 有 不少 相同 或 相似 的 观点 . 
他 说 : “ 中国 一直 主张 由 直接 有关 的 各 方 通过 对话 来 解决问题 . 
我们 欢迎 美朝 会谈 取得 的 初步 成果 , 并 一直 在 发挥 积极 的 作用 . ” 
他 说 , 对 法国 同 台湾 进行 纯属 民间 的 经贸 往来 我们 不 持 异议 . 
新华社 北京 九月 一 日 电 ( 记者 周 亮 ) 
据 介绍 , 中国 羽绒 业 产品 质量 一直 呈 稳步 上升趋势 . 
今年 上 半年 国家 对 五十六 家 羽绒 服装 企业 抽 检 , 有 四十七 家 企业 产品 全部 合格 , 占 百分之 八十四 . 
海协 认为 交换意见 的 内容 应 包括 : 
一 、 就 两岸 旅游 交往 问题 , 包括 两岸 同胞 旅行 中 的 安全 问题 交换意见 . 
但 至今 也 未 得到 海基会 回应 . 
至 盼 两 会 的 联系 与 合作 能 依照 现有 协议 进行 . 
海协 再次 重申 上述 邀请 , 望 海基会 早日 提出 行期 和 名单 . 
据 有关方面 告 , 现 已 将 三 名 涉嫌 犯罪 分子 逮捕 , 即将 依 司法 程序 进行 审判 . 
新华社 北京 八月 三十一日 电 ( 记者 秦 春 ) 
国家 重点 实验室 建立 十 年 来 , 现 已 成为 中国 基础 性 研究 的 重要 基地 . 
新华社 北京 九月 一 日 电 ( 记者 秦 春 ) 
中国 科学家 今年 先后 在 辽西 北 票 地区 发现 十 枚 始祖 鸟类 化石 . 
一 八 六 二 年 德国 巴伐利亚 州 最 早 发现 始祖 鸟 时 , 曾 轰动 全球 . 
一百多 年 来 , 世界 同时代 的 始祖 鸟 总共 发现 8 块 , 且 仅 局限于 这 一 地区 . 
但是 , 关于 始祖 鸟 的 研究 , 却 一直 源源 不断 . 
国内外 专家 学者 对 这 一 重要 发现 极为 关注 . 
中国 地学 界 有关 人士 称 这 一 发现 对 如何 确定 地质 年代 增加 了 新 的 依据 . 
而 这次 始祖 鸟 化石 的 发现 , 比先 前 发现 的 鸟 化石 时代 更 早 , 层 位 更 低 , 特征 更加 原始 . 
另据 悉 , 中国 科学家 将 这 类 始祖 鸟 化石 暂定 名为 “ 神州 始祖 鸟 ” . 
目前 , 他们 正在 对 这 批 化石 作 进一步 研究 . 
他 认为 , 这 只 会 使 局势 更加 恶化 . 
叶利钦 说 , 比 使用 暴力 更 好的 办法 是 缓和 局势 和 通过 外交途径 取得 一致 . 
新华社 北京 八月 三十一日 电 ( 记者 于 长 洪 ) 
在 防治 人类 共同 的 “ 超级 杀手 ” 艾滋病 方面 , 中国 正 做 出 不懈 的 努力 . 
在世 界 范围 内 , 艾滋病 漫 延 的 形势 十分 严峻 . 
尽管 中国 目前 属于 低 感染 地区 , 但 危险 确实 存在 . 
全国各地 举办 了 多次 有关 艾滋病 的 宣传 展览 , 参观 者 已 数 以 十万 计 . 
这 一 计划 得到 了 英国 威 康 公司 的 大力 支 助 . 
威 康 公司 是 世界 最 大的 药剂 企业 之一 . 
近 几年 , 威 康 公司 加强 与 中国 的 经济 合作 , 现 已 在 北京 、 上海 、 广州 、 武汉 开设 了 办事处 . 
他 确信 , 加 、 中 两国 可以 成为 很 好的 合作 伙伴 . 
麦克 拉 伦 还 重申 支持 恢复 中国 的 关贸 总 协定 缔约国 地位 和 成为 世界贸易组织 创始 成员 . 
麦克 拉 伦 和 邹家华 还 共同 探讨 了 中 加 贸易 和 科技 合作 的 前景 . 
两国 在 能源 、 交通 、 水电 、 通信 和 其它 基础 设施 领域 扩大 合作 的 潜力 还 很 大 . 
双方 就 有关 具体 问题 进行 了 磋商 , 并 达成 了 广泛 的 一致 . 
会谈 结束 后 , 麦克 拉 伦 设 晚宴 招待 了 邹家华 一行 . 
新华社 北京 八月 三十一日 电 ( 记者 杨 国钧 ) 
明年 是 联合国 成立 五十 周年 . 
届时 , 联合国 将 举行 各种 纪念 活动 . 
经国 务 院 批准 , 中国 于 去年 二月 成立 纪念 联合国 五十 周年 国家 委员会 . 
当然 , 联合国 也 有 过 曲折 的 经历 , 遭受 过 挫折 和 失败 . 
它 本身 还 存在 着 不少 弱点 和 缺陷 . 
联合国 的 宗旨 和 原则 尚未 完全 实现 . 
中国 是 当年 旧金山 联合国 制宪会议 的 四个 发起 国 之一 . 
新华社 北京 九月 一 日 电 ( 记者 李 希光 、 江 国成 ) 
为期 六 天 的 第五届 北京 国际 图书 博览会 今天 在 北京 举行 . 
来自 三十八 个 国家 和 地区 的 一千 五百多 家 出版社 参展 . 
英国 朗 文 出版 公司 的 欧文 说 , 英国 出版商 希望 在 相互 尊重 版权 的 基础 上进 一步 发展 与 中国 出版商 的 业务 . 
北京 国际 图书 博览会 是 一九八六年 经国 务 院 批准 由 中国 图书 进出口 总公司 举办 的 , 每 两 年 举办 一 届 . 
新华社 金边 4 月 23 日 电 ( 记者 邢 和平 蔡 锡梅 
西哈努克 是 在 昨天 发表 的 声明 中 提出 这 一 建议 的 . 
据 介绍 , 会见 时 双方 讨论 了 柬埔寨 政治 、 经济 和 安全 等 问题 . 
柬埔寨 两 位 首相 要求 联合国 秘书长 将 其 派驻 柬埔寨 的 代表 的 留驻 时间 延长 为 6 个 月 或 更 长 一些 . 
威 迪 奥 诺 表示 将 把 此 意见 转达 给 联合国 秘书长 . 
新华社 北京 8 月 31 日 电 
这 是 佩雷斯 在 为 其 刚刚 出版 的 新 著 《 新 中东 》 中文版 专门 撰写 的 序言 中 说 的话 . 
佩雷斯 说 : “ 中国 和 以色列 地 处 亚洲 的 两端 , 相隔 万水千山 . 
但 我们 两国 人民 却 是 彼此 相近 的 . 
伟大 的 中国人民 给 世界 提供 了 精神 上 和 物质 上 的 文化 财富 . 
假如 没有 这些 财富 , 人们 将 不可 能 描述 历史 的 进程 . ” 
他 还 说 : “ 我们 身 在 西亚 , 正 以 希望 和 尊敬 的 目光 注视 着 东方 . 
中国 还 相信 自己 所 特有 的 道路 . 
它 过去 没有 屈服 于 任何 外来 压力 , 现在 仍然 始终不渝 地 维护 自己 决定 自己 未来 的 权利 . ” 
《 新 中东 》 一 书 原 为 英文 版 , 去年 秋冬 之 交出 版 . 
他 指出 , “ 当 我们 临近 21 世纪 的 时候 , 战争 不再 有 任何 用处 . 
我们 面临 的 主要问题 是 如何 征服 贫穷 和 匮乏 . ” 
佩雷斯 指出 , 这些 目标 是 不会 轻易 实现 的 , 需要 明智 的 态度 和 献身 精神 . 
他 认为 , “ 中国 已经 表明 它 能 征服 贫困 和 几代人 以来 经受 的 苦难 . 
《 新 中东 》 一 书 中文版 近日 已 由 新华 出版社 出版 发行 . 
新华社 蒙得维的亚 8 月 31 日 电 ( 记者 梁 荣 科 ) 
中国 作为 观察员 国 与 拉美 一体 化 协会 建立 一种 经常 性 的 联系 , 将 有助 于 加深 相互 了解 与 促进 双方 的 合作 . 
拉美 一体 化 协会 成立 于 1981 年 , 共有 11 个 成员国 , 它 已 接纳 15 个 国家 和 5 个 国际组织 为 观察员 . 
今年 6 月 15 日 , 中国 成为 亚洲 第一个 以 观察员 身份 参加 拉美 一体 化 协会 的 国家 . 
新华社 南京 四月 二十三日 电 ( 记者 杨 福田 ) 
这 是 人类 有 史 以来 首次 预报 到 的 太阳系 天体 重大 碰撞 现象 . 
二十一 颗 彗 核 撞击 时间 持续 五 天 半 . 
新华社 波恩 8 月 31 日 电 短评 : 欧洲 战后 历史 时期 的 终结 新华社 记者 夏 治 沔 
俄罗斯 军队 31 日 举行 了 告别 德国 的 最后 仪式 . 
美 、 英 、 法 三国 的 士兵 也 将 于 9 月初 最后 撤离 柏林 . 
德国 领土 上 存在 占领 军 的 状态 行将 结束 . 
这次 战争 中 包括 德国 在 内 的 欧洲 国家 共 死亡 400 万 人 . 
其中 , 苏联 为 战胜 德国 侵略者 作出 了 巨大 牺牲 , 伤亡 近 2800 万 人 . 
半个 世纪 转瞬 逝 去 , 欧洲 经历 了 热 战 、 冷战 、 动荡 、 冲突 和 剧变 . 
现在 , 热 战 和 冷战 虽 已 成为 过去 , 但 动荡 和 冲突 仍 看 不到 尽头 . 
当时 德国 的 最高 决策 当局 是 “ 盟国 管制 委员会 ” . 
德国 此后 长期 处于 无权 和 被 分裂 的 状态 . 
分裂 的 德国 成 了 东西方 冷战 对峙 的 前线 . 
从 那时 起 , 欧洲 政局 无 一 日 安宁 , 危机 重重 . 
但是 , 从 1989 年 开始 , 欧洲 形势 又 发生 新 的 转折 . 
在 这 一 巨大 的 变革 中 , 德国 成为 最 大的 得益 者 . 
今日 统一 的 德国 正在 从 经济大国 走向 政治 大国 . 
现在 , 战后 一个 历史 时期 即将 画 上 一个 句号 . 
但 它 留给 后人 的 血泪 教训 与 痛苦 经验 , 还 需要 继续 认真 总结 . 
四月 二十一日 至 二十三日 , 中 印 外交 和 军事 专家 小组 第二 次 会议 在 京 举行 . 
双方 原则 同意 下次 会议 于 一九九四年 底 前后 在 新德里 举行 . 
新华社 华盛顿 8 月 30 日 电 新闻 分析 : 美国 公司 兼并 为何 愈演愈烈 
洛克希德 公司 和 马丁 公司 是 近 几 个 月 来 美国 公司 愈演愈烈 的 兼并 、 合并 风潮 中 的 又 一个 参与 者 . 
这 一 风潮 还 广泛 波及 药品 和 医疗 仪器 公司 、 电信 和 高 技术 公司 以及 零售 、 银行 和 铁路 公司 等 . 
此外 , 白宫 在 反 托拉斯 法 方面 的 态度 比 以往 已 有所 缓和 . 
哥伦比亚 医疗 公司 去年 在 一个 月 之间 收购 了 两 家 医院 集团 , 从而 将 制药 、 医疗 和 销售 结成 一体 就是 一例 . 
但是 , 许多 兼并 明显 是 公司 为生 存 下去 而 不得不 采取 的 行动 . 
然而 , 历史 已经 证明 , “ 大 而 全 ” 的 垄断 生产 和 销售 并 不利 于 国民经济 的 健康 发展 . 
另外 , 公司 兼并 在 产品 质量 和 价格 方面 对消 费 者 产生 不利 影响 , 同时 也 不利 于 工人 就业 . 
在 小企业 是 经济 增长 的 生力军 的 一片 呼声 中 , 大 企业 的 规模 经营 会 不断 遇到 新 的 难题 . 
新华社 昆明 九月 一 日 电 ( 记者 李 自 良 ) 
依照 中国政府 缔结 的 有关 国际公约 , 云南省 对 难民 实行 大量 的 国际主义 和 人道主义 援助 . 
国际 社会 公认 , 难民 自愿 遣返 到 原籍 国 是 永久 解决 难民 问题 的 最佳 方案 . 
中国外交部 发言人 今天 就 美国 前 总统 尼克松 二十二日 晚 病逝 表示 哀悼 . 
中国 国家 主要 领导人 已 发 唁电 致 悼 . 
新华社 乌鲁木齐 九月 一 日 电 ( 记者 李 生 江 丁 建 刚 ) 
中外 来宾 四千 多 人 出席 了 开幕式 . 
国内 沿海 省 市 参展 企业 增加 , 共有 来自 三十 个 省 、 市 、 自治区 的 30 名 企业 代表 到会 . 
大会 设置 的 七百 二十九 个 摊位 被 认购 一 空 . 
乌 洽 会 已 成为 中国 对外 开放 的 重要 组成部分 . 
当地 一些 边远 贫困 县 也 积极 参与 , 带来 了 自己 的 特色 产品 和 招商 项目 . 
今年 基建 投资 继续 增加 , 二十八 个 重点 在 建 项目 进展 顺利 . 
新华社 比什凯克 4 月 23 日 电 ( 记者 俱 孟 军 、 胡 晓光 ) 
会谈 是 在 亲切 友好 的 气氛 中 进行 的 . 
阿卡耶夫 总统 首先 对 李鹏 总理 访问 吉尔吉斯 共和国 表示 热烈欢迎 . 
他 认为 , 中国 作为 联合国安理会 常任 理事 国 在 国际事务 中 发挥 着 特殊 的 积极作用 . 
他 希望 两国 的 外交代表 在 国际组织 中保 持 磋商 , 加强 合作 . 
李鹏 总理 首先 转达 了 江泽民 主席 对 阿卡耶夫 总统 的 亲切 问候 . 
中国 愿意 为 不断 加深 这种 友谊 作出 自己 的 努力 . 
阿卡耶夫 请 李鹏 转达 他 对 江泽民 主席 的 问候 和 访问 吉尔吉斯 的 邀请 . 
阿卡耶夫 总统 对 李鹏 总理 提出 的 建设 新 的 丝绸之路 的 设想 表示 赞同 . 
他 说 , 吉尔吉斯 将 为此 作出 自己 的 努力 , 使 新 的 丝绸之路 成为 合作 之 路 , 友好 之 路 . 
他 表示 , 吉尔吉斯 将 永远 把 中国 看作 是 中亚 国家 的 友好 邻邦 和 相互 信赖 的 合作 伙伴 . 
鉴于 双方 都 抱 有 诚意 , 相信 一定 会 在 不 太 长 的 时间 里 , 圆满 解决 两国 的 边界问题 . 
阿卡耶夫 还 高度 评价 了 两国 科技 工作者 之间 富有成果 的 合作 . 
李鹏 说 , 中 吉 两国 应 加强 经贸 、 科技 、 文化 等 领域 中 的 合作 关系 . 
李鹏 总理 还 说 , 中国 支持 中亚 各国 之间 以及 它们 同 俄罗斯 之间 保持 友好 关系 . 
两国 领导人 还 就 其他 一些 地区 问题 深入 地 交换 了 意见 . 
新华社 广州 九月 一 日 电 ( 记者 赵 维 ) 
如何 进一步 加强 对 人才 的 吸引力 , 成 了 广东 进一步 发展 的 关键 . 
因此 进一步 解放思想 引进 人才 是 广东人 才 政策 的 主导 方向 . ” 
近年来 , 广东人 才 市场 高潮 迭起 . 
人才 引进 部门 还 积极 走出去 延 揽 科技 管理 人才 . 
与此同时 , 人才 市场 建设 也 在 加快 . 
此外 , 各地 还 在 进一步 探索 一些 新型 的 人才 引进 和 管理 办法 . 
新华社 奥克兰 ( 新西兰 ) 4 月 23 日 电 ( 记者 陈 进军 ) 
田纪云 在 新西兰 期间 , 分别 会见 了 新西兰 议长 塔 普 塞 尔 、 总理 博 尔格 以及 其他 政府 高级官员 . 
他 还 同 新西兰 工商界 的 朋友 及 华人 华侨 进行 了 广泛 的 接触 . 
双方 表示 要 进一步 在 经济 领域 加强 合作 . 
除 西萨摩亚 之外 , 中国人 大 代表团 还 将 访问 巴布亚新几内亚 和 澳大利亚 . 
新华社 波恩 8 月 31 日 电 ( 记者 李 钟 发 ) 
最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 31 日 在 柏林 举行 . 
这 标志 着 战后 原 苏联 在 德国 49 年 驻军 的 结束 . 
俄罗斯 总统 叶利钦 和 德国 总理 科尔 出席 撤军 仪式 并发 表 了 讲话 . 
叶利钦 说 , “ 对 俄罗斯 、 德国 和 整个 欧洲 历史 来 说 ” , 1994 年 8 月 31 日 都 是 一个 转折点 . 
他 指出 , 苏联 军队 为 打败 纳粹 主义 和解 放 欧洲 作出 了 巨大 牺牲 . 
科尔 认为 , 俄罗斯 军队 最终 全部 撤离 德国 是 “ 欧洲 战后 历史 的 终结 ” . 
他 说 , 1941 年 6 月 22 日 德国 进攻 苏联 是 不能 忘记 的 . 
科尔 强调 , 没有 苏联 的 合作 , 德国 统一 是 不可 能 实现 的 . 
两 德 统一 前 , 原 苏联 在 前 民主 德国 驻扎 约 38 万 军队 . 
德国 统一 后 , 原 驻德 苏 军 从 1991 年 开始 分批 撤离 . 
根据 德 俄 两国 的 协议 , 本月底 是 俄军 全部 撤离 德国 的 最后 期限 . 
据悉 , 德国 为 苏 军 的 撤离 提供 了 120 亿 马克 的 援助 . 
新华社 南京 九月 一 日 电 ( 记者 袁 养 和 ) 
这 块 雨 花 石 形状 和 大小 酷似 民间 吉祥物 长 命 锁 . 
雨 花 石 正中 是 一 幅 十分 清晰 的 中华人民共和国 版图 的 图象 . 
两 “ 岛 ” 的 色泽 , 与 “ 大陆 ” 完全 一致 . 
整个 图象 与 中国 地图 酷似 . 
刘宇 一 据此 命名 此 石 为 “ 神州 五 绝 石 ” . 
新华社 河内 4 月 23 日 电 ( 记者 胡 锁 锦 ) 
本届 会议 还 确定 交通 是 次 区域 重点 合作 的 内容 . 
本届 会议 是 由 越南 政府 和 亚行 组织 的 . 
出席 会议 的 有 上述 6 国 政府 代表团 以及 一些 国际组织 和 机构 的 代表 . 
首届 和 第 2 届 亚行 次 区域 经济 合作 会议 曾 于 1992 年 10 月 和 1993 年 8 月 在 马尼拉 举行 . 
新华社 河内 8 月 31 日 电 ( 记者 胡 锁 锦 ) 
英 萨 纳 利 强调 , 帮助 越南 恢复 生产 和 建设 是 当前 国际 社会 的 责任 . 
英 萨 纳 利 还 表示 联合国 将 加强 对 越 援助计划 . 
英 萨利 是 应 越南 外长 阮孟琴 的 邀请 , 于 28 日 抵达 河内 进行 为期 4 天 的 访问 的 . 
新华社 海口 八月 三十一日 电 ( 记者 陈 江 ) 
工程 将 在 明年 动工 , 首先 建设 海口 至 洋浦 段 和 三亚 市区 段 . 
新华社 耶路撒冷 8 月 31 日 电 ( 记者 怀 成 波 ) 
这 一 决定 打破 了 援助 国 同 巴 自治 领导 机构 之间 延续 将近 一年 的 僵局 . 
但 援助 国 声称 , 巴 自治 地区 缺少 必要 的 处理 援助 款 的 机制 和会 计 帐目 , 因此 拒绝 完全 履行 这 一 承诺 . 
新华社 北京 九月 一 日 电 ( 记者 吴 锦 才 ) 
传统 的 发电 , 一般 都 使用 煤 、 水 、 油 等 . 
由于 它 在 建造 方式 上 具有 见效 快 的 特点 , 发出 的 电 在 价格 上 也 具有 较 强 的 竞争 力 . 
同时 , 通过 使用 天然气 燃烧 , 也 会 减少 沿海地区 的 环境污染 . 
总部 设 在 美国 的 威尔 集团 , 是 在 电力 领域 进行 投资 的 大型 专业公司 . 
它 在 全世界 投资 发展 的 电力 装机 容量 已 达 一千 五百 万千 瓦 . 
按 协议 , 电厂 使用 的 天然气 货源 由 威尔 集团 负责 在 国际市场 上 组织 . 
新华社 北京 四月 二十三日 电 ( 记者 姜 军 ) 
一九九四年 版 《 经济 白皮书 : 中国 经济形势 与 展望 》 , 近日 由 中国 发展 出版社 出版 . 
那么 中方 重建 的 三 级 架构 是 怎样 的 ? 
中方 准备 何时 着手 筹建 这 一 架构 ? 
他 指出 : “ 我们 坚决 反对 任何 国家 向 人口 基金 提供 附带 条件 的 捐款 . 
中国 红十字会 第六次 全国 会员 代表大会 今天 在 北京 开幕 . 
今年 是 中国 红十字会 成立 九十 周年 . 
红十字会 与 红 新月 会 国际 联合会 秘书长 乔治 ・ 韦伯 向 今天 的 大会 发 来 了 贺信 . 
新华社 上海 八月 三十一日 电 ( 记者 白 国良 、 夏 儒 阁 ) 
“ 中美 合作 高科技 项目 签字 仪式 ” 今天 在 上海 举行 . 
世界 学习 组织 董事长 朱迪 ・ 梅 罗 希望 在 今年底 与 上海 建立 一个 合资 的 教育 机构 . 
新华社 北京 九月 一 日 电 ( 记者 高 建新 ) 
这 是 一次 由 人民团体 、 政府 文化部 门 和 企业 联手 举办 的 艺术 盛会 . 
艺术节 的 内容 主要 包括 隆重 的 开幕式 和 闭幕式 , 各 具 特色 的 大型 文艺 表演 以及 美术 、 摄影 展览 . 
惊 悉 理查德 ・ 尼克松 先生 不幸 病逝 , 谨 表示 深切 的 哀悼 . 
尼克松 先生 是 一 位 具有 战略 远见 和政 治 勇气 的 政治家 . 
谨 向 尼克松 先生 的 家属 致 以 亲切 的 慰问 . 
新华社 马尼拉 8 月 31 日 电 ( 记者 熊 昌义 ) 
颁奖 仪式 在 菲律宾 文化 中心 隆重 举行 . 
菲律宾 总统 拉莫斯 出席 了 颁奖 仪式 并 向 荣获 今年 麦 格 赛 赛 奖 的 6 名 杰出 人士 颁发 了 奖章 、 奖金 和 证书 . 
以 菲律宾 前 总统 名字 命名 的 拉 蒙 ・ 麦 格 赛 赛 奖 被 称为 亚洲 的 诺贝尔奖 . 
该 奖 自 1958 年 开始 颁发 以来 , 已 有 172 位 个人 和 14 个 机构 获奖 . 
新华社 天津 九月 一 日 电 ( 记者 刘 庆 禄 、 窦 合 义 ) 
台资 企业 数 和 协议 投资 额 分别 列 全市 外商 投资 企业 的 第三 位 和 第 四 位 . 
一 批 投资 额 较 大 、 技术 较 高 的 台资 企业 在 天津 落户 . 
在 已 开业 的 台资 企业 中 , 九成 以上 盈利 . 
张 立昌 说 , 今后 天津市 将 继续 努力 为 台商 创造 一个 有利可图 , 有钱 可 赚 的 投资 环境 . 
他 要求 有关部门 在 这 方面 尽快 制订 出 实施 方案 . 
中华人民共和国 国务院 副总理 朱 ( 容 加 金 旁 ) 基 23 日 电 唁 美国 前 总统 理查德 ・ 尼克松 逝世 . 
电文 全文 如下 : 
对 他 的 不幸 逝世 , 我 谨 表示 深切 哀悼 , 并 向 尼克松 先生 的 家属 致 以 诚挚 的 慰问 . 
中国政府 和 澳大利亚 政府 今天 签署 了 一 项 协议 , 澳 方 将 向 中国 提供 1.5 亿 澳元 优惠 财政 贷款 . 
根据 协议 , 这 笔 贷款 将 主要 用于 电信 、 城市 供水 、 污水 处理 等 基础 设施 项目 . 
为期 两天 的 中国政府 同 澳大利亚 政府 1994 年 发展 援助 合作 年会 今天 在 墨尔本 结束 . 
会谈 结束 后 , 双方 签署 了 会谈 纪要 . 
晚上 , 外交 学会 会长 刘 述卿 会见 并 宴请 了 俄罗斯 客人 . 
双方 还 就 亚洲 的 安全 形势 和 经济 发展 以及 欧洲 的 一体 化 等 有关 问题 交换 了 看法 . 
外交 学会 会长 刘 述卿 会见 时 在座 . 
巴 尔 一行 应 外交 学会 邀请 于 三十日 抵 京 , 他们 还 将 前往 上海 访问 . 
在 会见 乌拉圭 客人 时 , 钱其琛 对 加 米 奥 副 外长 来访 和 进行 政治 磋商 表示 欢迎 . 
乌拉圭 是 拉美 地区 同 中国 开展 贸易 最 早 的 国家 之一 , 双边贸易 发展 较 快 . 
目前 , 中国 是 乌拉圭 羊毛 的 最 大 买主 . 
他 希望 今后 两国 的 经贸 科技 合作 与 交流 进一步 扩大 和 发展 . 
他 说 , 拉美 是 一个 充满 希望 的 大陆 , 具有 巨大 的 发展 潜力 . 
加 米 奥 表示 , 乌拉圭 重视 同 中国 发展 经济 贸易 、 科学技术 和文 化 等 各个 领域 的 关系 . 
乌拉圭 高度 赞赏 中国 在 国际事务 中 发挥 越来越 重要 的 作用 , 特别 是 在 建立 国际政治 经济 新秩序 中 所 起 的 积极作用 . 
他们 还 将 赴 杭州 访问 . 
江泽民 说 , 红十字 事业 是 一 项 崇高 的 社会 事业 , 对 建设 社会主义 物质 文明 和 精神文明 有 着 积极 的 促进 作用 . 
国家 副主席 荣毅仁 和 钱其琛 、 彭 ( 佩 去 亻 加 王 旁 ) 云 、 钱 正英 等 参加 了 会见 . 
正在 国外 访问 的 国务院 总理 李鹏 给 大会 发 来 了 贺信 . 
李鹏 总理 为 迎接 国际 人口 与 发展 大会 发表 书面 讲话 . 
这 表明 国际 社会 日益 清醒 地 认识 到 人口 与 发展 密 不可 分 , 并 准备 采取 共同 行动 . 
他 认为 这 是 一次 具有 重要 意义 的 会议 , 中国政府 予以 高度 重视 , 将 派 代表团 出席 会议 . 
李鹏 说 , 中国 是 世界 上人 口 最多 的 发展中国家 . 
李鹏 说 , 人口 问题 是 当今 国际 社会 面临 的 重大 问题 . 
这 是 各国 的 主权 , 应当 受到 充分 尊重 . 
李鹏 肯定 了 一年 来 国家 公务员 制度 推行 工作 取得 的 成效 . 
国务 委员 李贵鲜 、 罗干 参加 了 会见 . 
新华社 上海 八月 三十一日 电 ( 记者 周 解蓉 ) 
马来西亚 副总理 安瓦尔 今天 下午 结束 了 对 中国 的 访问 , 离开 上海 前往 东京 . 
昨晚 , 上海市 副 市长 赵启正 代表 黄菊 市长 会见 并 宴请 了 安瓦尔 一行 . 
李鹏 对 韦 奇立 再次 来访 表示 欢迎 . 
江泽民 主席 、 荣毅仁 副主席 和我 本人 都 访问 了 葡萄牙 , 席尔瓦 总理 今年 四月 访问 了 我国 . ” 
他 说 , 中 葡 双边 关系 的 顺利 发展 为 双方 在 澳门 问题 上 的 合作 奠定 了 基础 . 
李鹏 指出 , 澳门 问题 是 中 葡 双边 关系 中 的 一个 重要 组成部分 . 
中 葡 两国 之间 、 内地 与 澳门 之间 保持 良好 关系 , 这 有利于 澳门 的 社会 稳定 和 经济 发展 . 
他 说 : “ 我们 希望 澳门 政府 对于 这 三个 问题 继续 给予 关注 , 以求 得 最后 的 妥善 解决 . ” 
双方 应 本着 友好 协商 的 精神 , 解决 尚待 解决 的 问题 . 
葡萄牙 政府 和 他 本人 将 为 两国 关系 的 继续 发展 和 澳门 问题 的 顺利 解决 继续 作出 努力 . 
德国 外长 金克尔 23 日 说 , 他 欢迎 北约 对 波黑 塞族 发出 的 最后通牒 . 
他 同时 也 要求 举行 新 的 谈判 以 结束 波黑 内战 . 
金克尔 说 , 北约 的 决定 是 “ 正确 的 和 必要 的 ” . 
但 作为 军事 措施 的 辅助 手段 , 重 开 谈判 同样 是 必要 的 . 
新华社 北京 八月 三十一日 电 ( 记者 孙杰 ) 
中国 化学工业 加快 对外 开放 步伐 , 大步 走向 世界 . 
目前 , 中国 可供 出口 的 技术 达 五十二 项 . 
据 不 完全 统计 , 中国 三 年 来 出口 蒽 醌 法 双氧水 、 变 压 吸附 等 技术 二十 余 项 . 
到 今年 上 半年 , 中国 化工部 与 十五 家国 际 大型 化工 公司 签订 合作 协议 . 
新华社 南京 四月 二十三日 电 ( 记者 杨 福田 ) 
据 专家 介绍 , 木星 是 太阳系 中 最 大的 一 颗 行星 , 与 地球 一样 环绕 太阳 运转 . 
这次 观测 彗星 撞击 木星 对于 研究 和 预测 彗星 撞击 地球 具有 十分 重要 的 意义 . 
中国 天文学界 对 这次 彗星 撞击 木星 现象 也 十分 重视 , 并 密切 关注 其 发展 变化 . 
二十五 米 口径 的 分米 、 厘米 波段 望远镜 、 十 米 波段 望远镜 以及 先进 的 光学 望远镜 终端设备 . 
该 台 行星 专家 还 多次 参加 关于 彗星 、 小行星 撞击 地球 危险性 的 国际 学术 讨论会 . 
会谈 就 一些 原则 和 具体 问题 进行 了 深入 讨论 , 达成 了 一些 谅解 . 
双方 一致 认为 会谈 具有 积极 成果 . 
双方 将 继续 以 务实 的 精神 共同努力 , 加强 合作 . 
新华社 北京 九月 一 日 电 ( 记者 盖 玉 珉 ) 
新华社 北京 八月 三十一日 电 ( 记者 张 建军 ) 
国务院 今天 召开会议 , 部署 淮河 流域 水 污染 的 防治 工作 . 
从 现在 起用 三 年多 的 时间 , 所有 的 企业 都 要 做到 达标 排放 . 
对 污染 严重 治理 无望 的 企业 , 包括 大 企业 , 都 要 依法 坚决 关 停 转 . 
要 采取 果断 措施 , 防止 淮河 流域 再次 发生 重大 水 污染 事故 . 
宋健 要求 完善 淮河 流域 的 法制 建设 , 加强 环保 执法 力度 . 
钱其琛 说 , 不久 前 朝美 会谈 取得 了 成果 . 
中方 希望 这 一会 谈 能够 继续 进行 下去 并 不断 取得 进展 . 
新华社 比什凯克 4 月 23 日 电 ( 记者 周 树春 、 俱 孟 军 ) 
今天 下午 , 李鹏 总理 同 吉尔吉斯 政府 总理 朱 马 古 洛夫 就 发展 双边 经贸 关系 进行 了 广泛 而 深入 的 会谈 . 
会谈 是 在 务实 友好 的 气氛 中 进行 的 . 
朱 马 古 洛夫 说 , 吉 中 两国 有 着 传统 的 友好 关系 , 这种 关系 正在 日益 充实 和 不断 发展 . 
朱 马 古 洛夫 还 向 李鹏 介绍 了 吉尔吉斯 经济形势 . 
李鹏 说 , 吉尔吉斯 在 改革 中 面临 的 经济 困难 是 暂时 的 , 只要 经过 努力 是 完全 能 克服 的 . 
李鹏 说 , 两 年多 来 两国 经贸 合作 已 顺利 起步 , 并 取得 可观 的 进展 . 
双边贸易 发展 很 快 , 但 仍 有 潜力 . 
中国政府 , 特别 是 新疆维吾尔自治区 将 努力 发展 同 吉尔吉斯 在 经贸 等 各个 领域 的 合作 . 
为此 双方 都 要 努力 创造 条件 , 包括 解决 妨碍 经贸 合作 发展 的 交通 运输 问题 . 
李鹏 还 说 , “ 这次 随 我 来访 的 有 一 批 企业家 , 双方 可以 加强 接触 . 
中国政府 鼓励 和 支持 中国企业 界 在 平等 互利 的 基础 上 参与 吉尔吉斯 的 经济 建设 . ” 
李鹏 总理 邀请 朱 马 古 洛夫 总理 在 方便 的 时候 访华 . 
朱 马 古 洛夫 对此 表示 感谢 , 并 愉快 地 接受 了 邀请 . 
新华社 德黑兰 8 月 31 日 电 ( 记者 陈 铭 ) 
哈比比 在 机场 对 记者 说 , 他 在 访问 中 与 中国 领导人 就 双边 关系 、 国际 和 地区 问题 交换 了 意见 . 
中国 、 伊朗 和 第三 国 还 将 联合 投资 , 改造 中国 的 炼油厂 设备 , 扩大 提炼 伊朗 石油 的 能力 . 
新华社 香港 九月 一 日 电 
新华社 上海 九月 一 日 电 ( 通讯员 张 徐 顺 ) 
新华社 莫斯科 8 月 31 日 电 ( 记者 谢 荣 ) 
至此 , 俄罗斯 完成 了 从 波罗的海 三国 的 撤军 工作 . 
俄罗斯 西北 军队 集群 原 为 苏联 驻 上述 三国 的 军队 , 司令部 设 在 拉脱维亚 共和国 . 
原 苏联 解体 后 , 该 军队 集群 转 归 俄罗斯 所有 . 
新华社 上海 八月 三十一日 电 ( 记者 周 解蓉 ) 
正在 访华 的 美国商务部 长 布朗 今天 在这里 说 , 上海 是 一个 经济 正在 快速 发展 的 城市 . 
美国 商界 对 与 上海 建立 良好 的 关系 很 感兴趣 . 
布朗 表示 , 双方 可以 在 运输 、 电讯 、 发电 、 金融 服务业 等 方面 取得 进一步 的 合作 . 
布朗 是 昨天 深夜 从 北京 抵达 上海 的 . 
布朗 一行 于今 晚 离 沪 赴 广州 . 
上海市 长 代表 、 市 外经贸 委 主任 王 祖 康 到 机场 为 美国 客人 送行 . 
朝 方 强调 , 上述 措施 是 一种 善意 的 行动 , 是 为 建立 和平 保障 机制 创造 现实 条件 . 
中方 主张 应 通过 有关 各 方 的 协商 和 对话 解决 朝鲜半岛 的 有关 问题 . 
中方 希望 有关 各 方 为 缓和 朝鲜半岛 局势 继续 做 出 建设性 努力 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
法国 国防部长 莱 奥 塔 尔 1 日 说 , 法国 正在 研究 从 波黑 撤军 的 计划 . 
莱 奥 塔 尔 是 在 巴黎 向 一家 电台记者 发表 谈话 时 说 这番话 的 . 
1992 年 2 月 波黑 冲突 爆发 以来 , 法国 在 波黑 一直 派驻 有约 4000 名 官兵 . 
它 是 向 该 地区 派驻 蓝盔 部队 最多 的 西方 国家 . 
新华社 北京 九月 一 日 电 ( 记者 杨 国钧 ) 
刘华清 说 , 中 泰 两国 人民 有 传统 的 友谊 , 两国 的 关系 也 十分 友好 . 
差 瓦 立 说 , 他 十分 高兴 会见 刘 副主席 . 
他 说 , 近年来 , 中国 经济 发展 迅速 , 泰国 政府 和 人民 感到 十分 高兴 . 
他 表示 赞同 刘华清 的 看法 , 认为 泰 中 两国 应 进一步 发展 各种 形式 的 经贸 合作 . 
新华社 耶路撒冷 9 月 1 日 电 
以色列电台 今天 报道 说 , 以色列 ― 约旦 联合 代表团 已经 视察 了 位于 贝 桑 谷地 约旦河 上 的 这 座 大桥 . 
新华社 比什凯克 4 月 23 日 电 ( 记者 俱 孟 军 、 胡 晓光 ) 
中国 和 吉尔吉斯 两国 有关方面 负责人 今天 在这里 签署 了 6 项 文件 . 
李鹏 总理 和 吉尔吉斯 总统 阿卡耶夫 出席 了 签字 仪式 . 
签字 仪式 结束 后 , 阿卡耶夫 总统 和 李鹏 总理 分别 回答 了 记者 的 提问 . 
阿卡耶夫 高度 评价 了 与 李鹏 总理 的 会谈 结果 . 
他 表示 , 李鹏 总理 的 这次 访问 将 促进 中亚 地区 的 和平 、 安全 与 稳定 . 
他 认为 , 双方 刚刚 签署 的 文件 对于 加强 两国 的 睦邻 关系 和 友好 合作 是非 常 重要 的 . 
李鹏 总理 说 , 这次 访问 增进 了 彼此间 的 友谊 和 了解 , 为 中 吉 两国 进一步 合作 奠定 了 良好 基础 . 
他 表示 希望 中亚 地区 稳定 和 发展 , 人民生活 水平 不断 提高 . 
李鹏 希望 吉尔吉斯 新闻 媒介 转达 中国人民 对 吉尔吉斯 人民 的 问候 . 
新华社 罗马 8 月 31 日 电 ( 记者 黄 昌瑞 周宗欣 
第七届 世界 游泳 锦标赛 今晚 在 罗马 开幕 . 
锦标赛 组委会 宣布 , 本届 锦标赛 的 规模 将 超过 历届 . 
历时 两 个 多 小时 的 开幕式 , 充满 了 新 、 奇 、 特 . 
已经 报名 采访 的 记者 有 1320 名 ( 文字 601 名 、 摄影 171 名 、 电台 、 电视台 400 名 等 ) . 
组委会 发言人 说 , “ 总共 有 近 3000 人 将 为 锦标赛 的 成功 而 努力 . ” 
本届 锦标赛 共 设 游泳 、 跳水 、 花样 游泳 、 水球 和 长距离 游泳 5 个 大 项 . 
比赛 将 于 9 月 1 日 开始 至 11 日 结束 . 
中国 将 派 34 名 选手 参加 3 个 大 项 的 比赛 , 其中 游泳 选手 15 名 、 跳水选手 10 名 、 花样 游泳 选手 9 名 . 
跳水选手 已 全部 抵达 罗马 , 并 开始 赛 前 训练 . 
其他 选手 将 在 9 月 2 日前 分 两 批 到达 . 
专访 : 国家 女足 教练 谈 近期 “ 三 步 曲 ” 
李 必 说 , 中国 女足 在 亚运会 上 的 目标 是 “ 力争 冠军 , 确保 第二 ” . 
由于 新 组建 的 国家队 新 队员 将 占 一半 , 而 她们 的 技术水平 尚待 提高 , 因此 面临 的 任务 是 艰巨 的 . 
现在 正在 进行 的 第一步 是 挑选 队员 . 
通过 冬 训 和 本 次 联赛 , 国家队 将 确定 第一批 参加 集训 的 26 名 队员 . 
名单 将 在 本 次 联赛 结束 后 公布 . 
联赛 之后 立即 将 集训 队员 拉 到 昆明 , 进行 为期 一个 月 的 训练 . 
通过 集训 确定 阵容 和 打 法 . 
一些 新 队员 个人 技术 不错 , 集训 的 目的 是 提高 她们 的 战术 配合 意识 和 实战 经验 . 
第三 步 是 7 月份 赴美 国 参加 世界 四 强 赛 . 
新华社 罗马 8 月 31 日 电 世界 游泳 锦标赛 花絮 ( 一 ) 
( 小标题 ) 锦标赛 会 歌 富有 诗意 
本届 锦标赛 的 会 歌 歌 名 极 富 诗意 , 名为 《 水中 水 》 . 
但是 , 从 1992 年 起 他 突然 从 人们 的 视野 中 消失 . 
巴 廖 尼 生来 对 水 就 有 一种 偏爱 . 
他 说 , “ 在 我 创作 的 歌曲 中 , 水 是 一个 反复 出现 的 主题 . 
水 是 大自然 的 产物 , 是 万物 之中 最 具 自然 特征 的 . 
水 是 生活 的 通道 , 是 意念 、 情感 和音 乐 的 源泉 . ” 
水 使 人们 不再 相隔 遥远 , 在 《 水中 水 》 的 歌声 中 , 我们 的 心 一起 跳动 . ” 
( 小标题 ) 吉祥物 “ 卡 洛 塔 ” 活泼 可爱 
本届 世界 游泳 锦标赛 的 吉祥物 是 一 只 名叫 “ 卡 洛 塔 ” 的 小 海龟 . 
海龟 的 形象 由 意大利 知名 图案 设计师 瓦 ・ 隆 巴 多 设计 , 其 名 取 自 于 一 位 天真 可爱 的 意大利 小 女孩 . 
别看 小 海龟 在 沙滩 上 爬行 往往 显得 笨拙 , 一旦 到 了 海里 , 就 变得 灵活 自如 . 
新华社 记者 周宗欣 杨 爱国 完 
新华社 北京 9 月 2 日 电 题 : 中国 残疾 人体 育 事业 方兴未艾 
中国 残疾 人体 育 事业 经历 了 萌芽 、 成长 、 兴盛 几 个 阶段 , 目前 正方 兴 未 艾 . 
第六届 远东 及 南 太平洋 地区 残疾 人 运动会 的 举行 , 必将 给 她 注入 新 的 活力 . 
残疾 人体 育 事业 发展 的 每 一步 都 离不开 党 和政 府 的 关心 支持 . 
中华人民共和国 成立 之 初 , 各地 纷纷 兴办 社会福利 事业 和 盲 童 、 聋 人 学校 . 
福利 工厂 开展 广播体操 等 活动 , 学校 开设 体育 课 . 
作为 残疾 人事 业 的 一部 分 , 残疾 人体 育 事业 开始 萌芽 . 
国家 每 年 都 拨 专款 用于 开展 残疾 人体 育 活动 . 
全国性 的 残疾 人体 育 比赛 于 五十 年代 后期 开始 举办 . 
改革 开放 以来 , 中国 的 经济 迅速 发展 , 有能力 将 更 多 的 人 、 财 、 物力 投入 残疾 人体 育 事业 . 
短短 十几 年 , 这 项 事业 获得 了 中外 瞩目 的 成就 . 
有理 由 相信 , 随着 中国 综合 国力 的 逐步 增强 , 残疾 人事 业 将 得到 越来越 多 的 重视 与 支持 . 
残疾 人体 育 事业 也 必将 得到 更 广阔 的 发展 空间 . 
残疾 人体 育 组织 的 建立 和 健全 , 为 残疾 人体 育 事业 的 发展 提供 了 组织 保证 . 
中国 伤残 人体 育 协会 ( 1990 年 更名 为 中国 残疾 人体 育 协会 ) 于 1983 年 10 月 成立 . 
此后 , 各地 纷纷 成立 残疾 人体 育 组织 . 
中国 智 残 人 、 聋 人体 育 协会 也 于 1985 年成 立 . 
法律 的 保障 已经 并 将 继续 促进 中国 残疾 人体 育 事业 更加 蓬勃 地 发展 . 
但是 , 远 南 运动会 掀起 的 “ 冲击波 ” , 预示 着 这 项 文明 、 进步 的 事业 前景 是 美好 的 . 
中国 罗 莉 高低杠 赛 独 领 风骚 
新华社 布里斯班 4 月 23 日 电 ( 记者 王 发恩 ) 
这 是 锦标赛 开赛 4 天 以来 中国 选手 获得 的 最高 奖赏 . 
女子 高低杠 比赛 强 手 云集 , 有 俄罗斯 、 罗马尼亚 和 美国 名将 各 两 人 , 乌克兰 选手 一人 . 
17 岁 的 罗 莉 在 预赛 中 以 9 ・ 900 分 名 列 榜首 , 今天 她 第五 个 出场 . 
她 的 动作 编排 新颖 , 难度 大 , 风格 独特 , 演技 炉火纯青 , 博得 观众 雷鸣 般 掌声 . 
在 她 下 杠 稳 稳 站住 后 , 裁判 以 最 快 的 速度 给 她 亮 出 了 9 ・ 912 的 今晚 最高 分 . 
压阵 出场 的 俄罗斯 选手 斯 ・ 乔 基 娜 孤注一掷 . 
尽管 她 的 动作 潇洒 自如 , 但 难度 无法 与 罗 莉 相比 , 只 获得 9 ・ 875 分 , 夺得 银牌 . 
乔 基 娜 的 同伴 迪 ・ 科 契 特 基 娃 以 9 ・ 850 分 获得 铜牌 . 
本届 锦标赛 女子 个人 全能 银牌 得 主 罗马尼亚 的 米洛 索 维 奇 出现 大 失误 , 只 获 第六名 . 
罗马尼亚 获 两 枚 金牌 , 中国 、 意大利 和 白俄罗斯 分享 其他 3 枚 金牌 . 
参加 今天 比赛 的 两 名 中国 男 选手 是 李 大 双 和 黄华 东 . 
他们 分别 在 自由体操 和 鞍马 比赛 中 均 列 第五名 . 
男子 自由体操 决赛 几乎 爆出 冷门 . 
体操 赛 坛 上 的 无名 之 辈 、 希腊 的 洛 ・ 迈 利 萨 尼 迪 斯 不畏 强 手 , 同 白俄罗斯 名将 谢尔博 进行 金牌 竞争 . 
谢尔博 最后 获得 冠军 , 成绩 是 9 ・ 725 分 ; 迈 利 萨 尼 迪 斯 获得 9 ・ 687 分 , 与 英国 的 尼 ・ 托马斯 同 享 银牌 . 
这 是 希腊 选手 参加 历届 世界 体操 大赛 以来 获得 的 最好 名次 . 
意大利 的 尤 ・ 凯 基 以 9 ・ 787 分 获 吊环 金牌 . 
今天 吊环 决赛 是 历届 体操 锦标赛 中 最高 水准 的 角逐 . 
在 预赛 中 排行 第一 的 凯 基 动作 刚健 有力 , 夺得 第一名 . 
俄罗斯 的 乔 基 娜 以 9 ・ 800 分 获得 银牌 . 
本届 比赛 女子 个人 全能 金牌 得 主 、 美国 的 米勒 在此 次 比赛 中 动作 严重 失误 , 名 列 第 七 . 
本届 锦标赛 到 今天 为止 , 已 决 出 7 枚 金牌 . 
明天 将 进行 最后 5 个 男女 单项 的 决赛 . 
他 正好 以此 作为 庆祝 他 20 岁 生日 的 贺礼 . 
新华社 巴黎 9 月 1 日 电 ( 记者 张 有浩 ) 
他 指出 : “ 在 维护 奥林匹克 运动 非 商业化 宗旨 的 同时 , 体育 和 经济 可以 起 到 相互 推动 的 作用 . ” 
李 宁 说 : “ 当今 , 大型 运动会 和 重要 比赛 受 关注 的 范围 , 远远 不 局限于 举办 地 . 
体育 旅游 及 体育 娱乐 业 正在 成为 世界 第三 产业 的 一个 新 门类 . ” 
新华社 雅加达 4 月 23 日 电 ( 记者 赵 新考 刘 瑞平 
在 今天 的 比赛 中 , 中国 国际 大师 徐 俊 迎战 队友 、 国际 特级 大师 叶 荣光 . 
中国 的 叶 江川 与 捷克 的 让 切 克 弈 成 平局 ; 乌兹别克 的 萨 波 和 印尼 的 西 唐 刚 也 握手 言和 ; 哈萨克斯坦 的 塔 卡 切 夫 战胜 了 捷克 的 布兰特 尼 ; 菲律宾 的 安东尼奥 胜 了 印尼 的 德 德 . 
在 29 日 进行 的 首 天 比赛 中 , 若干 名 种子 选手 遭 淘汰 . 
新华社 柏林 8 月 30 日 电 ( 记者 郭 勇 ) 
柏林 田径 大奖 赛 于 当地时间 今晚 在 柏林 奥林匹克 体育场 举行 . 
杰克逊 保持 了 他 在 本赛季 的 不 败 纪录 , 以 13 秒 02 摘 走 110 米 栏 金牌 . 
鲍威尔 则 以 8 米 20 的 成绩 获得 跳远 金牌 . 
鲍威尔 的 老 对手 刘易斯 在 最后 一刻 退出 了 跳远 比赛 . 
美国 选手 米切尔 、 杜 蒙 德 分别 以 10 秒 整 和 10 秒 01 获得 冠 、 亚军 . 
在 其他 男子 项目 中 , 布隆迪 选手 维 努 斯 特 ・ 尼 扬 加 博 获 1500 米 第一名 , 成绩 为 3 分 31 秒 18 . 
在 5000 米 比赛 中 , 德国 选手 迪特尔 ・ 鲍 曼 以 13 分 12 秒 47 获得 冠军 . 
赞比亚 的 萨姆 埃 尔 ・ 马 泰特 获得 400 米 栏 第一名 , 成绩 为 48 秒 22 . 
古巴 选手 索 托马 约 尔 与 巴哈马 选手 特 洛伊 ・ 肯 普 并列 跳高 第一名 , 成绩 均 为 2 米 30 . 
在 8 月 28 日 提前 举行 的 链球 比赛 中 , 塔吉克斯坦 选手 安德烈 ・ 阿 布 杜 瓦 利 耶夫 以 81 米 04 的 成绩 获 第一名 . 
在 女子 项目 中 , 加拿大 选手 安 吉 拉 ・ 查 默 斯 获 1500 米 第一名 , 成绩 为 4 分 04 秒 39 . 
英国 选手 阿 利 森 ・ 韦 思 以 15 分 10 秒 38 获得 5000 米 冠军 . 
俄罗斯 选手 尤 利 娅 ・ 格 劳 丁 获 100 米 栏 金牌 , 成绩 为 12 秒 62 . 
德国 名将 德雷克斯勒 获 跳远 第一名 , 成绩 为 6 米 91 . 
澳大利亚 选手 丹尼 拉 ・ 科 斯蒂 安 获 铁饼 第一名 , 成绩 为 66 米 06 . 
俄罗斯 选手 安德烈 ・ 莫 鲁 耶夫 获 男子 标枪 第一名 , 成绩 为 85 米 18 . 
肯尼亚 选手 威尔逊 ・ 基 普 克 特 获 男子 800 米 冠军 , 成绩 为 1 分 43 秒 95 . 
肯尼亚 选手 摩 西 ・ 基普塔努伊 以 8 分 09 秒 16 获得 男子 3000 米 障碍 赛 第一名 . 
杰克逊 和 鲍威尔 参加 的 男子 110 米 栏 和 跳远 这次 也 被 列入 非 大奖 赛 项目 . 
新华社 石家庄 8 月 31 日 电 ( 记者 景 如 月 ) 
“ 奔腾 ” 杯 全国 田径 冠军赛 今天 上午 在 河北省 唐山 市 体育 中心 落下 帷幕 . 
东道 主 河北 队 共 夺得 9 枚 金牌 , 列 金牌 总数 第一 . 
广东队 夺得 6 枚 金牌 , 列 第二 . 
上海 和 四川队 各 夺得 4 枚 金牌 , 名 列 第三 . 
行家 认为 冯 婕 的 体型 、 弹跳 等 条件 较 好 , 发展 潜力 很 大 . 
新华社 北京 9 月 1 日 电 ( 记者 李 贺普 ) 
200 多名 中外 记者 出席 了 今天 的 新闻 发布 . 
新华社 东京 9 月 1 日 电 ( 记者 俞 宜国 ) 
参加 第六届 远东 及 南 太平洋 地区 残疾 人 运动会 的 日本 代表团 , 今天 下午 在 东京 举行 隆重 的 誓师大会 . 
主席台 上 挂 着 日本 国旗 . 
运动员 、 教练员 、 医生 、 护士 和 代表团 官员 整齐 地 坐 在 台下 . 
会场 上 洋溢 着 自信 进取 的 气氛 . 
日本 厚生 政务 次 官 狩 野 胜 向 代表团 发表 了 “ 壮 行 辞 ” . 
狩 野 把 日本 代表团 的 团 旗 授 给 了 团长 、 东京都 残疾 人 综合 体育 中心 主任 伴 敏 彦 . 
日本 代表团 将 于 2 日 飞 赴 北京 . 
旨在 振兴 中华 文化 于 国际 的 中国 武 道 太学 和 中国 书 道 太学 今天 在 北京 成立 . 
全国 赛车 场 自行车 锦标赛 今天 进入 第二天 . 
北京队 汤 学 忠 和 辽宁队 的 潘 广 春分 获 这个 项目 的 第二 、 三 名 . 
吉林 队 赵 海 娟 和 河南 队 马 惠珍 分 获 第二 、 三 名 . 
( 杨 桂林 常 新华 ( 完 ) 
新华社 汉城 8 月 31 日 电 ( 记者 汤水富 ) 
首届 “ 乐天 杯 ” 中 韩 围棋 对抗赛 今天 在 韩国 第二 大城 市 釜山 拉开 帷幕 . 
中国队 在 第一 场 比赛 中 以 4 : 3 战胜 了 实力 较 强 的 韩国队 . 
在 今天 的 比赛 中 , 双方 各 有 7 名 棋手 进行 角逐 . 
其中 聂卫平 、 刘 小光 和 常昊 均 在 中盘 取胜 . 
曹 大元 以 七 目 半 的 优势 获胜 . 
其中 曹薰铉 在 中盘 取胜 . 
李昌镐 和 刘昌赫 分别 以 六 目 半 和 七 目 半 的 优势 获胜 . 
但 今天 中国队 发挥 较 好 , 因此 获得 了 胜利 . 
我国 的 小将 常昊 今天 表现 尤 为 出色 , 在 中盘 击败 了 韩国队 的 徐奉洙 . 
徐奉洙 曾 在 国际 比赛 中 多次 获得 过 冠军 . 
以前 他 与 中国 棋手 下 过 九 盘 , 全都 获胜 . 
东道 主 中国体育代表团 已 于 8 月 25 日 进驻 运动员 村 . 
兰 卫 、 陈 晟 获 男子 1 米 跳板 复赛 资格 
新华社 罗马 9 月 1 日 电 ( 杨 爱国 黄 昌瑞 
第七届 世界 游泳 锦标赛 男子 1 米 跳板 预赛 今天 上午 在这里 举行 . 
中国 选手 兰 卫 和 陈 晟 双双 获得 了 复赛 资格 . 
来自 湖北 的 选手 、 今年 19 岁 的 陈 晟 暂居 第 六 位 , 总 成绩 为 342 ・ 60 分 . 
暂居 第二 位 的 选手 是 德国 运动员 鲍 ・ 利 佐 , 总 成绩 为 355 ・ 02 分 , 略低于 兰 卫 . 
暂居 第三 位 的 津巴布韦 选手 斯 ・ 埃 万 的 总 成绩 为 354 ・ 39 分 . 
赛 后 , 中国 跳水 队 总教练 徐 益明 对 本 社 记者 说 : “ 陈 晟 今天 有些 紧张 . ” 
他 还 说 : ” 我们 的 运动员 对 在 强 阳光 下 进行 比赛 不 太 适应 . 
在 国内 他们 进行 室内 训练 比较 多 . 
看来 , 还 要 多 在 室外 训练 . ” 
他 认为 , 这次 比赛 我国 参赛 的 新 选手 多 . 
女子 跳水 10 米 跳台 预赛 将 在 今天 下午 举行 . 
伏明霞 和 池 彬 进入 复赛 在望 
新华社 罗马 9 月 1 日 电 ( 记者 黄 昌瑞 杨 爱国 ) 
若 不 出现 意外 , 她们 进入 复赛 已经 在望 . 
居 第二 位 的 是 美国 选手 里 查 德 . 
在 今天 上午 的 男子 1 米 跳板 预赛 中 , 我国 选手 兰 卫 和 陈 晟 已 取得 复赛 权 . 
参赛 的 共有 12 支 球队 . 
最 新 一 项 调查 显示 , 亚洲人 面临 的 压力 不断 增大 , 同时 该 地区 的 自杀 率 也 在 升高 . 
相关 话题 : 《 亚洲 经理 人 偏爱 亚洲 酒店 》 * 
perc 近期 公布 的 一份 报告 显示 , 亚洲 经理 人 感受到 的 压力 正 不断 增大 . 
布 罗德 富 尔 特 称 , 在 亚洲 , 当 人们 感到 无力 解决 一 项 问题 时 , 压力 就 会 增大 , 
此次 亚洲 高级 经理 人 调查 对 受访者 个人 最 大的 压力 问题 进行 了 调查 , 试图 从中 找 到 亚洲人 压力 增大 的 原因 . 
澳大利亚 、 印度尼西亚 、 日本 、 马来西亚 和 台湾 等 国家 和 地区 的 人们 最 大的 担忧 是 如何 平衡 好 工作 和 生活 的 关系 . 
香港 心理学 家 布莱恩 ( melaniebryan ) 称 , 这 是 找 到 问题 的 第一步 . 
此 项 调查 还 向 受访者 提出 了 这样 的 问题 : 如果 能 让 你 实现 一个 愿望 , 你 最 想 要 的 是 什么 . 
香港 、 印尼 以及 马来西亚 人 希望 公司 里 所有 表现 差 的 人 都 立即 被 解雇 ; 
而 澳大利亚 、 韩国 和 泰国 人 则 希望 能 有 更 多 的 研发 资金 . 
台湾 受访者 觉得 被 官僚主义 毒害 不 浅 , 希望 去 除 工作 中 繁文缛节 . 
而 日本 的 职员 希望 公司 能 雇佣 更 多 人手 , 以 减轻 繁重 的 工作 负担 . 
新加坡 投资者 越来越 觉得 , 中 航 油 ( cao ) 发生 衍生 品 交易 亏损 后 , 他们 可能 不会 获得 多少 法律 赔偿 . 
当地 律师 表示 , 股东 们 将 难以 从中 航 油 及 其中 国 母 公司 或 董事 那里 获得 赔偿 金 ....... 
他 又 表示 , 在 新加坡 难以 提起 集体 诉讼 . 
此 前 中 航 油 未能 在 最 新 的 财务 报告 中 披露 , 它 正面 对 不断 增大 的 石油 衍生 品 交易 亏空 , 最终 亏空 总额 达 5.5 亿 美元 . 
今年 10 月 , 中 航 油 的 国有 母 公司 将 中 航 油 15 % 的 股份 出售 给 机构 投资者 . 
如果 是 这样 , 有关 内部 交易 的 指控 可能 对 中 航 油 的 国有 母 公司 构成 法律 威胁 . 
新加坡 国有 投资 机构 淡马锡 控股 ( temasekholdings ) 购买 了 中 航 油 不到 2 % 的 股份 . 
除此之外 , 当时 大多数 买 入股 份 的 投资者 是 对 冲 基金 , 它们 购入 后 就 立即 抛售 了 股份 . 
只有 当 新加坡 警方 发现 有 内幕 交易 的 证据 , 才能 对 中 航 油 的 母 公司 中国 航 油 集团 ( chinaaviationoilholding ) 提起 法律 诉讼 . 
此外 , 中国 航 油 集团 建议 和 淡马锡 联手 出资 拯救 中 航 油 , 淡马锡 正在 对此 进行 研究 . 
新加坡 建国 之 父 李光耀 对 中国政府 的 合作 给予 了 赞赏 . 
中国政府 决定 让 陈 先生 返回 新加坡 , 以 帮助 调查 . 
丑闻 爆发 后 , 陈 先生 回到 了 中国 . 
" 对我来说 , 这 表明 他们 知道 , 如果 首席 执行 官 潜逃 , 此事 可能 会 在 国际 范围 内 对 他们 造成 伤害 , 而 不仅 仅 是 对 新加坡 而 言 . 
这 会 把 他们 的 行为 降格 至 第三世界 的 标准 , " 他 说 . 
市场 预计 , 该 公司 的 股票 将 被 长期 暂停 交易 , 直至 调查 完成 . 
他 表示 , 中油 集团 没有 参加 这次 拍卖 
罗斯 天然气 工业 股份公司 ( gazprom ) 可能 与 中国 石油 天然气 集团 公司 ( 中油 集团 , cnpc ) 合作 , 共同 开发 尤 科 斯 ( yukos ) 石油公司 的 主要 生产 部门 
这些 资产 周日 被 出售 给 一 神秘 买 家 
gazprom 是 俄罗斯 国家 控股 的 天然气 垄断 商 
他 表示 , 中油 集团 没有 参加 这次 拍卖 
" 然而 , gazprom 和 中油 集团 已 就 能源 领域 的 合作 达成 了 一 项 协议 
该 公司 已 与 中油 集团 达成 一 项 天然气 协议 
gazprom 周二 表示 : " 亚洲 能源 领域 确实 发展 迅速 , 尤其 是 在 中国 
就 发展 gazprom 的 业务 而 言 ...... 东方 已 被 确立 为 优先 方向 
普京 发表 上述 讲话 前 , 美国 一家 法院 曾 发布 阻止 出售 尤 甘 斯 克 的 禁令 
普京 的 讲话 可能 会 在 美国 敲 响 警钟 , 因为 美国 视 俄罗斯 为 替代 中东 的 石油 来源 之一 
美国 政府 抗议 俄罗斯 拍卖 尤 甘 斯 克 
白宫发言人 斯科特 - 麦克 莱 伦 ( scottmcclellan ) 警告 说 , 这 可能 会 对 俄罗斯 的 外国 投资 产生 " 激 冷 效应 " . 
该 集团 上周 出资 93.5 亿 美元 拍 得 尤 甘 斯 克 
《 金融时报 》 的 姊妹 报 《 俄罗斯 商业日报 》 ( vedomosti ) 确认 了 贝 加 尔 金融 集团 参加 拍卖 的 代表 , 他们 是 苏 古 特 石油 天然气 公司 ( surgutneftegas ) 的 雇员 
苏 古 特 现金 充足 , 开采 区域 与 尤 甘 斯 克 在 同一 地区 
图 : 证券 业 人士 表示 , 元旦 将 有 万 名 同业 上街 游行 
预计 届时 将 有 一万 人 出席 , 声讨 破坏 香港 成功 基石 的 不 智 行为 . 
工会 又 狠 批 部分 人 在 领 汇 事件 中 , 罔 顾全 港 市民 的 利益 . 
梁 崇 让 批评 「 有 政客 」 为了 一己 的 政治 私 利 , 牺牲 全 港 市民 利益 . 
被 问 到 今 次 游行 的 针对 对象 时 , 梁 崇 让 只是 说 : 「 大家 十几 日来 都 看到 很 多 东西 ! 」 、 
「 香港 市民 、 公众 评论 很 清晰 , 
大家 迟早 会 看到 背后 的 事 ! 」 . 
游行 冲 着 谁 而 来 , 似乎 已 呼之欲出 . 
但 由于 游行 欢迎 所有 从业员 和 投资者 参与 , 他们 的 口号 、 横 额 、 旗帜 等 将 「 各自 各 精彩 」 . 
香港 目前 约 有 二万 名 从事 证券 及 期货 业务 的 从业员 . 
梁 崇 让 指出 , 领 汇 事件 已 令 证券 界 怨 声 四起 , 而 工会 方面 亦 收到 不少 投资者 和 从业员 的 诉 求 . 
他 估计 , 元旦 大 游行 将 有 一万 人参 加 , 
证券 业 元旦 大 游行 将 于 零 五 年 一月 一 日 上午 十 时 半 在 中 环 遮 打 花园 集合 . 
由于 人数 众多 , 会 方 暂时 未决 定 会 否 以 政府 总部 为 终点 . 
相关 话题 : 《 俄罗斯 将 " 分 拆 " 尤 科 斯 资产 》 * 
" 今天 , 俄罗斯 政府 正 使用 绝对 合法 的 市场 机制 , 来 维护 国家利益 , 我 认为 这么 做 相当 正常 . " 
此 前 普京 强调 说 , 尤 科 斯 公司 是 因为 逃税 才 被 政府 抓住 不 放 的 . 
但 昨天 的 说法 为 尤 科 斯 事件 提供 了 一个 新 的 理由 , 这个 理由 可 同样 适用于 90 年代 私有 化 过程 中 创建 的 其它 公司 . 
周三 深夜 , 国有 的 俄罗斯 国家 石油公司 ( rosneft ) 接管 了 尤 科 斯 的 主要 生产 部门 尤 甘 斯 克 ( yugankneftegas ) . 
尤 甘 斯 克 的 石油 产量 占 整个 俄罗斯 的 11 % . 
rosneft 由 普京 政府 的 二把手 担任 董事长 . 
rosneft 收购 尤 甘 斯 克 付出 了 仅 93.5 亿 美元 , 远远 低 于 后者 的 市 值 . 
目前 rosneft 正 与 俄罗斯 天然气 公司 ( gazprom ) 合并 , 将 创建 一家 巨型 国有 公司 . 
言辞 尖锐 的 普京 先生 也 对 休斯敦 法院 此 前 的 判决 加以 嘲讽 . 
尤 科 斯 在 美国 申请 破产 保护 后 , 该 法院 上周 发布 了 一 项 禁令 , 禁止 出售 尤 科 斯 的 任何 资产 . 
他 表示 , 该 判决 是 美国 试图 主宰 世界 的 一个 例子 , 表明 它 对 俄罗斯 采取 双重 标准 的 典型 做法 . 
日本 电子 产品 巨头 索尼 ( sony ) 的 playstation 游戏 机 在 中国 被 大规模 盗版 . 
该 公司 反盗版 行动 取得 重大 突破 . 
索尼 在 长期 调查 后 发现 , playstation 游戏 机 的 部件 在 一 监狱 中 组装 . 
日本 电子 产品 巨头 索尼 ( sony ) 的 playstation 游戏 机 在 中国 被 大规模 盗版 . 
该 公司 反盗版 行动 取得 重大 突破 . 
索尼 在 长期 调查 后 发现 , playstation 游戏 机 的 部件 在 一 监狱 中 组装 . 
其中 一例 是 , 调查 员 跟踪 一个 集装箱 进入 位于 深圳 的 一 座 监狱 . 
索尼 的 playstation2 是 公司 利润 最高 的 产品 线 . 
索尼 2000 年 在 日本 推出 playstation2 . 至 9 月底 , 已 在 全球 范围 卖出 了 740 万 台 . 
该 消息 正值 中国 最高法院 采取 措施 , 使 对 侵犯 知识 产权 的 定罪 和 惩罚 变得 更 为 容易 . 
中国 最高人民法院 签发 了 关于 知识 产权 犯罪 和 处罚 的 详细 司法 解释 并立 即 生效 . 
之前 , 索尼 已 认定 一些 工厂 是 盗版 集团 的 一部 分 , 
中国政府 近年来 也 对 这些 工厂 多次 突击检查 , 工厂 主 也 遭 罚款 . 
但是 , 他们 通过 建立 分 包 网络 , 继续 从事 生产 . 
索尼 电脑 娱乐 ( sonycomputerentertainment ) 是 索尼 旗 下 playstation 的 主管 部门 . 
它 已 起诉 两 家公 司 和 其 在 香港 的 三位 高 管 , 指控 它们 侵犯 了 索尼 的 版权 和 商标 权益 . 
索尼 直到 今年 1 月份 才 在 中国 推出 playstation2, 其中 部分 原因 就是 担心 盗版 问题 . 
此外 它 也 它 担心 消费者 的 承受 能力 . 
中国 中央政府 接连 发起 打击 盗版 行动 . 
盗版 仍 是 外国 企业 在 华 经营 时 投 诉 最多 的 一个 内容 . 
杨振宁 与 李政道 因为 「 宇 称 不 守 恒 」 理论 的 贡献 , 成为 率先 获得 诺贝尔奖 的 中国人 . 
更 有人 说 , 他们 是 为了 彼此 太太 们 间 的 事 合 不 来 . 
杨振宁 自己 讲 过 一个 故事 , 他 访问 中国 , 周恩来 总理 请 吃饭 , 试图 想 调解 此事 . 
周恩来 先 问 , 他们 是否 不合 , 
接着 周恩来 又 问 , 是 为 夫人 而 不合 ? 
聪明 的 周恩来 就 不 说话 了 . 
中国 已经 成为 俄罗斯 武器 的 最 大 买 家 , 以 加强 军队 现代化 建设 和 应付 海峡 两岸 爆发 战争 的 危机 . 
中国 今年 购买 俄 制 武器 的 金额 估计 约 有 20 亿 美元 , 
俄罗斯 计划 明年 向 中国 出售 一 批 总值 150 亿 人民币 以上 的 新型 喷气式 战斗机 和 运输机 ....... 
外国 投资银行 想 寻找 合适 的 合作 伙伴 也 并 不容 易 . 
中国 当地 一些 资本 匮乏 的 券 商 实际上 早已 经 破产 了 . 
为了 获得 中国 市场 的 进入 许可 , 高盛 捐赠 了 6,200 万 美元 给 海南 证券 ( hainansecurities ) 用于 偿还 客户 保证金 ....... 
美林 发言人 表示 , " 我们 希望 在 中国 建立 一个 国内 业务 平台 , 目前 正在 与 几 家 可能 的 合作 伙伴 进行 谈判 " . 
中型 券 商 华 安 证券 ( huaansecurities ) 将 成为 美林 的 合资 方 . 
华 安 位于 中国 安徽省 , 距离 上海 不 远 . 
中国 成为 世界 券 商 的 朝圣 地 , 
他们 都 想 帮助 中国 公司 或 国有 企业 寻找 资本 或 在 海外 上市 . 
2005 年 , 中国 最 大的 两 家国 有 商业银行 将 在 美国 上市 . 
与此同时 , 从 加拿大 的 矿业 公司 到 国际商业 机器 公司 ( internationalbusinessmachinescorp. ) 的 个人电脑 业务 , 中国企业 正在 全球 范围 内 寻找 机会 , 
另外 , 外资 金融 机构 开始 寻求 为 中国 公司 和 新兴 的 创业 家 们 管理 其 日益 膨胀 的 财富 . 
不过 , 这些 外国 投资银行 想 寻找 合适 的 合作 伙伴 也 并 不容 易 . 
中国 当地 一些 资本 匮乏 的 券 商 实际上 早已 经 破产 了 . 
为了 获得 中国 市场 的 进入 许可 , 高盛 捐赠 了 6,200 万 美元 给 海南 证券 ( hainansecurities ) 用于 偿还 客户 保证金 . 
这个 月初 , 监管 机构 刚刚 批准 高盛 与 新 成立 的 高 华 证券 ( gaohuasecurities ) 组建 合资 企业 . 
高盛 一共 花费 了 1.9 亿 美元 和 三 年 的 时间 来 达成 这 项 交易 . 
高盛 将 拥有 合资 公司 33 % 的 股 权 , 
这 是 中国政府 规定 的 外资 公司 可 持有 合资 公司 股 权 比例 的 上限 . 
今年 11 月份 , 日本 大和 证券公司 ( daiwasecuritiesgroupinc. ) 旗 下子 公司 与 上海 国际 集团 ( shanghaiinternationalgroupinc. ) 组建 合资 公司 . 
华尔街 其他 大公 司 , 如 雷 曼 兄弟 ( lehmanbrothersholdingsinc. ) 和 瑞士 信贷 第一 波士顿 ( creditsuissefirstbostoncorp. ) 等 , 也 表达 了 想 在 中国 建立 合资 企业 的 意愿 . 
图 : 捍卫 香港 稳定 大 联盟 发起 在 元旦 日 游行 
游行 前 一 小时 静坐 
他 表示 , 联盟 估计 当日 会 有 超过 一万 人参 加 , 
而 警方 则 为 他们 预 留 可 容纳 四万 人参 加 的 位置 . 
而 为 免 当日 造成 混乱 , 联盟 已 在 网 上 招集 义 工 , 
目前 反应 十分 热烈 , 已 有 超过 一百 人 报名 做 游行 纠察 . 
痛 批 领 汇 幕后 黑手 
元旦 当日 有 多个 游行 活动 , 
而 香港 立法会议 员 梁 国 雄 亦 声称 届时 将 会 「 踩 场 」 . 
余家 炽 在 发言 时 痛 批 在 领 汇 事件 中 玩弄 政治 的 立法会议 员 . 
香港 证券 及 期货 职工 会 会长 王国 安 则 批评 指 游行 有 政治 目的 说法 . 
一周 前 , 俄 政府 拍卖 尤 甘 斯 克 , 俄罗斯 石油公司 买 下 了 该 公司 . 
俄罗斯 能源部长 维 克 多 - 赫 里斯 坚 科 ( viktorkhristenko ) 说 , 尤 甘 斯 克 的 资产 将 被 " 分 拆 并 转移 至 另 一家 100 % 由 政府 控股 的 公司 " . 
尤 科 斯 的 解体 过程 再度 出现 意料 不到 的 转变 . 
俄罗斯 政府 还 表示 , 新 尤 科 斯 集团 的 20 % 股份 可能 将 出售 给 中国 石油 天然气 集团 公司 ( cnpc ) . 
俄 政府 说 , 占 尤 科 斯 石油 产量 11 % 的 尤 甘 斯 克 ( yuganskneftegas ) 将 从 俄罗斯 石油公司 ( rosneft ) 分 拆 出来 . 
一周 前 , 俄 政府 拍卖 尤 甘 斯 克 , 俄罗斯 石油公司 买 下 了 该 公司 . 
俄罗斯 能源部长 维 克 多 - 赫 里斯 坚 科 ( viktorkhristenko ) 说 , 尤 甘 斯 克 的 资产 将 被 " 分 拆 并 转移 至 另 一家 100 % 由 政府 控股 的 公司 " . 
他 表示 , " 高达 20 % 的 股份 " 可能 被 中国 石油 天然气 集团 公司 收购 . 
赫 里斯 坚 科 先生 发表 此番 评论 前 , 俄 政府 办公厅 主任 表示 , 尤 甘 斯 克 不会 包括 在 俄罗斯 石油公司 与 俄罗斯 天然气 工业 股份公司 计划 中 的 合并 内容 里 . 
合并 计划 定 在 1 月底 前 展开 . 
据悉 , 这 两 人 都 是 打击 尤 科 斯 的 幕后 人物 . 
赫 里斯 坚 科 先生 表示 , 将 20 % 股份 出售 给 中国 石油 天然气 集团 的 行动 , 是 中俄两国 早先 达成 协议 的 一部 分 . 
该 协议 也 包括 一起 可能 的 交易 , 内容 是 把 中国 石油 天然气 集团 的 一些 资产 出售 给 俄罗斯 公司 . 
一 位 分析 师 说 , 由于 对 美 关系 日渐 降温 , 俄 政府 欲 与 中国 打造 一个 新 的 战略 联盟 , 
而 这次 交易 是 俄罗斯 这 一 努力 的 一部 分 . 
但 分析 师 也 表示 , 虽然 中国 对 俄罗斯 的 能源 有 兴趣 , 但 它 不 太 可能 想 卷入 俄罗斯 与 美国 之间 的 争斗 . 
他们 说 , 中国 石油 天然气 集团 对 参 股 尤 科 斯 的 资产 没有 兴趣 , 因为 这些 资产 仍 是 美国 一家 法院 所 发布 禁令 的 对象 . 
外界 本来 以为 , 俄罗斯 天然气 集团 将 是 尤 甘 斯 克 的 归宿 . 
但 在 美国 法院 发出 禁令 , 禁止 它 参与 收购 尤 科 斯 名下 的 资产 后 , 该 公司 被迫 退出 拍卖 . 
中国 对 印度洋 海啸 灾民 是 捐 得 太 少 吗 , 还是 太多 了 ? 
近 几 天 来 , 这个 问题 在 网 上 引起 了 不少 中国人 的 热烈 争论 . 
另外 , 在 中国政府 的 带头 号召 下 , 中国 民间 也 掀起 了 一场 前所未见 的 捐款 热潮 , 
社会 各界人士 慷慨解囊 , 媒体 上 也 充满 了 好人 好事 的 新闻 : 
在 北京 , 一 名 78 岁 的 老太太 将 手头上 仅 有的 1800 元 人民币 现金 捐 出 ; 
据说 在 辽宁 的 捐款 者 当中 , 还 包括 了 不少 失业 人士 和 下岗 工人 . 
官方 媒体 也 不断 通过 这些 报道 , 传递 中国 是 一个 负责任 大国 的 讯息 . 
而 新华网 昨天 下午 的 主页 标题 是 " 国际 社会 盛赞 我国 对 印度洋 海啸 的 救灾 行动 " . 
这 段 时间 来 , 中国政府 对 印度洋 海啸 的 救援 反应 遭到 了 美国 媒体 的 百般 挑剔 . 
上海 一所 小学 就 特别 发动 学生 筹办 募捐 义演 , 把 筹集 的 款项 捐 给 印度洋 的 灾民 . 
这 所 小学 的 校长 说 , 组织 这个 活动 的 目的 , 就是 希望 " 孩子 们 能 从中 学会 关爱 他人 " . 
米 塔 尔 钢铁公司 ( mittalsteelcompanyn.v ) 准备 投资 一家 中国 大型 钢铁 企业 的 旗 下子 公司 , 希望 藉此 进一步 渗透 中国 市场 . 
总部 位于 荷兰 的 米 塔 尔 钢铁公司 业 已 超过 arcelorsa 成为 全球 最 大的 钢铁 企业 . 
迄今为止 , 西方 钢铁公司 对 中国 市场 的 涉足 有限 . 
谈判 双方 均 表示 , 目前 讨论 交易 细节 为时 尚 早 . 
米 塔 尔 钢铁 在 一份 声明 中指 出 , 眼下 的 讨论 并 不能 确保 达成 任何 交易 . 
伦敦 米 塔 尔 家族 在 纽约 的 一 位 发言人 表示 , 讨论 还 在 进行 中 , 不 希望 受到 任何 事情 的 干扰 . 
该 公司 还 将 其 哈萨克斯坦 工厂 的 钢铁 大量 出口 到 中国 市场 . 
公司 董事长 兼 首席 执行 长 lakshmimittal 曾 于 去年 10 月下 旬 表示 , 这 只是 小 试 身手 , 
他们 更 希望 亲身 置 于 中国 钢铁 市场 之中 . 
他 说 , 问题 在于 中国 大多数 钢铁 企业 由 省级 政府 控制 或 拥有 , 
他们 在 等待 中国 放开 这些 国有 企业 并 允许 他们 实际 参与 企业管理 . 
他 表示 不愿 意 作 被动 型 投资者 . 
一些 涉及 政治 层面 的 问题 由 浦 照 洲 把关 , 但 估计 「 谈 不了 政治 层面 的 事 」 . 
此外 , 台湾人 只要 持 台胞证 即可 搭 乘 . 
因此 在 搭 乘 人员 与 航 点 部分 , 也 有待 双方 进一步 磋商 . 
但 《 经济 观察 报 》 消息 称 , 华山 医院 数位 人士 均 对此 表示 不知情 . 
有人 认为 , 尽管 农 凯 是 典型 的 家族 型 企业 , 并 不会 因为 周一 个人 的 入狱 使 整个 企业 陷入 崩溃 , 
一些 人 甚至 乐观 地 认为 , 家族 内 其他 人 会 为 维护 家族 利益 继续 打 理 日常 工作 . 
香港 机场 管理局 ( airportauthorityhongkong ) 昨日 已 同意 入股 大陆 一家 业务 繁忙 的 机场 , 
这 标志 着 香港 为 在 满足 大陆 日益 增长 的 运输 需求 方面 发挥 主要 作用 迈 出 了 重要 一步 . 
香港 机场 管理局 宣布 , 其 已 就 同 杭州 萧山 国际机场 有限公司 ( hangzhouxiaoshaninternationalairportco. ) 组建 合资 公司 事宜 达成 合作 意向 . 
杭州 萧山 国际机场 位于 一 处 繁忙 的 商贸 区 内 , 距离 上海 112 英里 . 
中国大陆 快速 增长 的 经济 和 较 宽松 的 旅行 限制 推动 客运 和 货运 量 飙升 , 
香港 也 由此 受益 , 其 2004 年 的 客运 和 货运 量 刷新 了 历史 纪录 . 
选择 在 杭州 立足 可能 是 香港 从中 国大 陆 吸引 客流 的 一个 办法 . 
他 说 , 若 交易 得以 完成 , 香港 将 在 杭州 萧山 的 管理 、 公司 治理 、 机场 建设 方面 发挥作用 . 
他 还 指出 , 香港 机场 管理局 将 寻求 未来 同 大陆 其他 机场 结盟 . 
彭 定 中 说 , 同 杭州 方面 的 谈判 持续 了 数 月 之久 , 最终 协议 在 未来 几 个 月 内 尚 不会 达成 . 
交易 还 需 得到 大陆 政府 方面 的 批准 . 
此 交易 正值 香港 机场 管理局 预计 最 早 于今 年 寻求 上市 之 际 . 
分析 师 们 称 , 该 交易 可 提升 香港 机场 管理局 的 增长 潜力 . 
我 想 机场 得到 香港 机场 的 入股 , 这 是 为 萧山 机场 发展 提供 一个 平台 . 
我 想 机场 是否 在 今年 应 扩大 建设 , 应该 规模 大一 点 . 
-- 为 海啸 救援 引入 物 流 管理 -- 
http : / / davyzw.blogchina.com / blog / article_106008.672856.html 
印尼 一 位 有 影响力 的 部长 表示 , 重建 遭 海啸 袭击 的 亚齐省 是 一次 " 橱窗 式 " 考验 , 将 影响 投资者 对 印尼 的 看法 . 
印尼 去年 批准 的 外国 投资 额 下降 至 103 亿 美元 , 而 1997 年 是 这 一水 平 的 三 倍 . 
尤多约诺 先生 昨天 保证 , 他 的 政府 将 为 私营 部门 投资者 提供 " 稳定 和 清晰 的 政策 框架 " . 
尤多约诺 先生 是 一 位 退役 将军 , 在 9 月份 的 大选 中 以 压倒 性 胜利 上台 执政 . 
印尼 政府 希望 借助 这些 企业 重建 基础 设施 . 
巴 克里 先生 表示 , 约 600 亿 美元 将 由 政府 和 国内 来源 提供 . 
另 100 亿 美元 将来 自 捐助 国 . 
其余 部分 则 须 向 私营 部门 投资者 筹集 . 
巴 克里 先生 说 , 本周 将 公布 一份 有 91 个 项目 的 意向 性 清单 , 其中 包括 电力 和 水处理 计划 , 价值 逾 225 亿 美元 . 
预计 招标 工作 最 早 要 到 下月 才 开始 . 
另 有 530 亿 美元 " 商业 上 可行 的 " 项目 将 在 11 月 一场 类似 的 峰会 期间 出台 . 
中国 国家 开发银行 ( chinadevelopmentbank ) 等 机构 派 出 了 30 多名 代表 参加 本周 的 峰会 . 
-- 为 海啸 救援 引入 物 流 管理 -- 
东方 海外 为 香港 上市 的 集装箱 运输 公司 . 
在 6.5 亿 美元 的 总 投资 中 , 宁波 港 集团 出资 比例 为 80 % , 东方 海外 出资 20 % . 
东方 海外 由 香港特区 行政长官 董建华 的 家族 掌控 . 
李 令 红 还 透露 , 宁波 港 集团 将 与 和记 黄埔 共同 投资 1.5 亿 美元 扩建 宁波 港 另一个 码头 . 
李 令 红 称 , 公司 将 和 和记 黄埔 成立 一家 合资 企业 : 北 仑 国际 集装箱 码头 有限公司 ( beiluninternationalcontainerharborco. ) , 其中 宁波 港 集团 持股 51 % . 
和记 黄埔 旗 下 港口 子公司 和记 黄埔 港口 ( hutchisonportholdings ) 发言人 拒绝 就此 置 评 , 
不过 他 表示 , 和记 黄埔 在 宁波 北 仑 港区 已经 开始 运营 一个 拥有 三个 泊位 的 码头 , 是 在 那里 开展 业务 的 第一 家公 司 . 
截至 2004 年 6 月 , 和记 黄埔 在 内地 及 香港 地区 共 运营 码头 11 处 . 
公司 在 大陆 港口 的 总 吞吐量 较 上年 增长 了 53 % . 
总 的 来 看 , 港口 业务 是 和记 黄埔 2003 年 税 后 利润 ( 不 包括 金融 投资 ) 的 最 主要 来源 , 
港口 及 相关 服务 贡献 的 净利润 达到 31.9 亿 港元 ( 4.091 亿 美元 ) . 
同时 , 宁波 港 集团 也 一直 努力 加强 设施 建设 , 以便 更 好 地 与 临近 的 洋 山 港 展开 竞争 . 
" 前 不久 中 航 油 陈 久 霖 发生 了 问题 , 
事件 发生 后 , 石油 期货 价格 却 开始 下跌 . 
如果 真 的 再 给 陈 久 霖 两 个 星期 , 那 石油 期货 价格 只 会 继续 上升 , 不可 能 下跌 . 
" 如果 他 是 在 自我 辩护 , 那 可以 理解 . 
李 剑阁 说 , 中国 国内 目前 资金 比较 充裕 , 所以 企业 " 走出去 " 到 海外 投资 的 热情 很 高 . 
他 认为 这 其中 隐伏 着 不 小的 风险 : " 特别 是 我们 国家 是否 有 足够 的 能力 保护国 家 在 海外 的 产权 ? " 
中国 就 华盛顿 决定 对 8 家中 国公 司 实施 制裁 提出抗议 . 
这些 中国 公司 被 控 帮助 伊朗 改进 导弹 系统 . 
中国 称 , 没有 证据 表明 这些 企业 存在 违规 行为 . 
一家 朝鲜 公司 也 在 受制 裁 之 列 . 
他 说 , 美国 政府 在 没有 确凿 证据 的 情况 下 就 动辄 对 中国 公司 实施 制裁 . 
他 还 说 , 中国政府 坚决 反对 任何 形式 的 大规模 杀伤 性 武器 的 扩散 . 
中国政府 说话 是 算数 的 . 
中国政府 在 广东 岭 澳 核电站 二 期 工程 上 对 投标 商 提出 上述 要求 , 这 反映 了 中国政府 的 政策 , 即 在 与 外国 公司 签订 的 合同 中 鼓励 技术 转移 . 
中国 在 发展 常规 发电 、 输电 设备 和 铁路 产业 方面 也 实行 这 项 " 自力更生 " 方针 . 
中国 目前 运行 着 9 座 核反应堆 , 总装机 容量 达 6500 兆 瓦 , 供电量 略低于 全国 电力 的 2 % . 
随着 核电 工业 的 发展 , 中国政府 的 核电站 本土化 要求 也 变得 更 严格 . 
岭 澳 核电 工程 开发 始 于 1997 年 , 包括 两 座 100 万千 瓦 发电机 . 
在 该 工程 的 第一 期 , 仅 30 % 的 部件 要求 国产 . 
但 日益 严格 的 本土化 规定 并没 有 阻止 外国 企业 . 
可能 参与 二 期 投标 的 公司 包括 加拿大 原子能 公司 ( atomicenergyofcanada ) 和 areva. 
英国 拥有 的 美国 核能 开发 商 西 屋 ( westinghouse ) 也 有 兴趣 参与 , 该 公司 目前 还 未 打入 中国 市场 . 
该 协会 说 , 韩国 核能 开发 商 一直 在 寻找 打入 中国 市场 的 可能性 . 
日本 企业 可能 会 提供 先进 的 沸水 反应堆 , 这种 反应堆 是 美国 通用 电气 ( ge ) 开发 的 , 但 有人 认为 它 对 中国 市场 可能 过于 昂贵 . 
俄罗斯 核能 开发 商 目前 正在 中国 东海 岸 的 天 湾 建设 两 座 1000 兆 瓦 压 水 反应堆 , 它们 也 可能 投标 竞争 未来 的 订单 . 
十 年 后 , 以上 海 为 中心的 长江三角洲 崛起 . 
进入 21 世纪 , 中国 下 一个 经济 增长 极 在 哪里 ? 
" 毫无疑问 , 下 一个 崛起 的 经济 圈 将 是 京津 冀 . " 
今年 61 岁 的 蔡 国 雄 目前 是 淡马锡 集团 顾问 . 
坦白 说 发展 还 不够 快 , 中国政府 也 意识到 了 这 一点 . " 
蔡 国 雄 认为 , 广西 在 西部 大 开发 中 占据 独特 的 位置 : 
另外 , 中国 去年 已 选定 广西 首府 南宁 作为 年度 亚细安 博览会 的 举办 城市 . 
新加坡 在 机场 管理 、 海港 管理 、 物 流 管理 等 方面 都 有 丰富 的 经验 , " 我们 还 在 等 什么 ? " 
" 他们 对 当地 的 印象 都 非常 深刻 . " 
蔡 国 雄 透露 , 其中 一些 企业 可能 在 不久 的 将来 , 就 会 宣布 和 当地 的 一些 合作 项目 . 
不仅 是 大 企业 , 中小 公司 也 可以 在 广西 的 发展 中 找 到 许多 机会 . 
蔡 国 雄 提 到 的 一个 例子 是 食品加工 . 
目前 广西 有 深厚 的 农业 基础 , 食品加工 技术 却 跟 不 上 , 很 多 农产品 还 没有 进入 市场 就 腐烂 了 : 
" 食品加工 不是 什么 尖端技术 , 不过 如果 你 可以 把 这个 技术 引进 去 , 就 可以 开拓 很 大的 出口 市场 . " 
这 位 在 中国 市场 打滚 多 年 的 商界 人物 相信 , 西部 市场 的 风险 其实 比 东部 低 : 
" 最 重要 的 是 , 今天 他们 还 需要 你 . 
德国 金融 监管 机构 公布 , 现 已 发现 , 花旗 集团 ( citigroupinc. , c ) 去年 8 月份 备 受 争议 的 债券 交易 存在 操纵 市场 的 行为 , 
该 机构 现 已 将 花旗 一 案 转交 给 法兰克福 的 检察官 . 
这 意味 着 , 花旗 集团 已 涉嫌 刑事犯罪 , 
涉及 此 案 的 管理 人士 如果 被 提起 诉讼 且 被 裁决 有 罪 , 则 将 面临 罚款 或 入狱 . 
监管 机构 bafin 发言人 sabinereimer 周一 表示 , 该 机构 已 将 花旗 集团 一 案 转交 给 检察官 . 
有 迹象 显示 , 花旗 集团 的 债券 交易 涉嫌 市场 操纵 , 市场 操纵 发生 在 欧洲 金融 衍生 产品 期货 期权 交易所 ( eurex , 简称 欧洲 期货 交易所 ) . 
bafin 拒绝 对调 查 细节 进行 讨论 , 如 有 多少 人 卷入 此 案 , 或 此 案 是否 牵涉 其他 公司 . 
花旗 集团 在 去年 8 月份 向 包括 euromts 债券 交易 平台 在 内 的 债券 市场 发出 了 价值 高达 110 亿 欧元 的 卖出 指令 . 
受 此 影响 , 欧洲 国债 价格 暴跌 , 
这 促使 交易 员 迅速 在 欧洲 期货 交易所 进行 相应 交易 , 以 降低 损失 , 进而 加剧 了 欧洲 国债 的 跌势 . 
花旗 集团 最后 逢 低 买回 了 部分 债券 , 从中 渔利 . 
花旗 集团 将 继续 充分 配合 审查 这 一 事件 的 所有 相关 机构 的 工作 . 
位于 法兰克福 的 检察官 办公室 的 发言人 对此 未 发表 评论 . 
结束 了 , 如 很 多 人 所 料 , 也 如 很 多 人 所 担忧 的 , 布什 连任 了 . 
我 个人 认为 , 未来 的 四 年 将 是非 常 不平 静 的 四 年 . 
从 某些 方面 看 , 布什 和 小泉 很 多 做法 非常 相似 . 
比如 都 喜欢 信口开河 , 比如 都 有 政治家 的 傲慢 , 个人主义 非常 鲜明 . 
东方文化 中 “ 人 不 犯 我 , 我 不 犯人 ” 的 心态 无法 影响 西方 唯 利益 之上 的 带 有 侵略 性 的 文化 . 
如果 未来 四 年 美国 再次 出兵 朝鲜 , 中国 会 如何 反应 ? 
经常 看到 有 文章 说 : 中美 互 有 巨大 利益 , 所以 美国 不会 插手 台海 事务 . 
那么 , 如果 美国 插手 朝鲜半岛 呢 . 
中国 没有 能力 跟 美国 打 , 
而 布什 是 一个 不顾 游戏 规则 的 人 , 
某 一 日 他 直接 绕 开 联合国 开 打 朝鲜 , 完全 有 可能 . 
朝鲜半岛 绝对 不会 像 伊拉克 那么 棘手 , 如果 排除 中国 这个 因素 . 
我们 也 无法 预计 第三次 世界大战 什么 时候 到来 , 说 实话 , 因为 我们 的 世界 被 少数 几 个人 左右 着 . 
东 半球 成为 第三次 世界大战 的 主要 战场 . 
直到 我们 后人 翻开 历史 书 , 跟 我们 一样 , 在 各种 民主 和 集权 的 讨论 中 , 被迫 等待 着 下 一次 世界大战 . 
在 她 刚 来日 本 之 时 , 觉得 事事 不如 她 意 . 
因为 她 一直 固执 地 认为 , 她 是 为了 他 才 放弃 工作 到 日本 念书 的 . 
他 托 朋友 给 她 找 了 个 旧 帝国 大学 , 在此 是 第一 位 的 国立 大学 . 
但 这 并没 有 给 她 多少 欣喜 , 因为 , 她 并 不 喜欢 . 
所以 , 即使 他 做 其他 任何 讨好 她 的 事 , 在 她 看来 都 是 理所当然 的 , 因为 她 为了 他 , 放弃 了 很 多 东西 . 
虽然 她 曾 说 她 并 不是 很 喜欢 原来 的 工作 , 也 曾 说 要 换 个 行业 . 
因为 心里 觉得 委屈 , 所有 的 一切 都 变成 了 生气 的 理由 . 
回想 起来 , 假如 两 个人 在 国内 , 恐怕 早已 是 各 奔 东西 . 
正因为 她 来日 本人 地 生疏 , 以至于 离家 出走 也 无 处 可 去 . 
即使 非常 非常 大的 吵架 , 吵 完了 还是 继续 呆 在 同一 个 房间 , 睡 同一 张 床 , 盖 同一 床 被 . 
男 主人公 和 女主人公 青梅 竹 马 , 耳 鬓 厮 磨 日久 生 情 . 
周围 人 都 知道 他们 是 天生 一 对 . 
然而 又 会 说道 : 他 是 好 男儿 , 总 有 一天 他 会 踏 七 彩云 光芒 万丈 娶 你 过门 . 
于是 , 她 不再 有 其他 希望 , 除了 等到 他 . 
而 他 , 沉 溺 在 花花 世界 里 , 左边 江山 右边 美人 , 数 不尽 的 风流 日子 . 
终于 有 一天 , 他 回想 起 了 从前 ....... 
他 出现 在 她 面前 的 时候 , 她 很 平静 . 
距 他 离家 已 过 了 许多 年 , 石头 没 烂 , 誓言 似乎 成真 . 
当然 , 局 中人 有 谁 又 能 知道 , 所谓 “ 此 情 不 移 、 此 情 可 待 ” , 其实 中间 有 这么 多 故事 . 
如果 按照 他 跟 他 表姐 约好 的 结婚 年龄 , 他 还 得 再 过 5 年 . 
真 的 丝毫 没有 感觉 , 今天 是 他 表姐 结婚 的 日子 . 
她 也 不时 微笑 着 , 手 伸 过 桌子 轻轻 地 摩 挲 着 他 的 手 . 
窗 外 月色 柔软 , 飞 雪 漫天 . 
当 他 接到 表哥 的 电话 的 时候 , 一下子 想起 来 今天 是 表姐 的 大喜 之 日 , 满 不迭 地 连声 说 抱歉 . 
好像 确实 有 很 多事 情 , 你 刻意 去 记住 的 时候 , 反而 很 容易 忘记 . 
当 电话 里 传来 表姐 充满 责怪 的 声音 的 时候 , 他 突然 觉得 非常 愧 疚 , 
怎么 会 不 赶 过去 参加 表姐 的 婚礼 呢 ? 
他 见 过 表姐 的 丈夫 , 不过 一 两面 . 戴 眼睛 , 瘦瘦 高高 , 说话 慢条斯理 的 模样 . 
所以 , 他 谈 不 上 对 表姐 的 丈夫 有 什么 好感 , 觉得 普通 而已 . 
2 年 后 的 某 一天 , 无聊 之中 他 上 了 一趟 同学 录 , 发现 上面 落 里 巴 索 , 居然 非常 热闹 . 
在 相 册 里 他 看到 一张 表姐 跟 同学 一起 玩 的 照片 . 
头发 变 长 了 , 脸庞 比 想象 的 要 圆 一些 . 
略 斜 着 身子 , 看起来 眯 着眼 睛 , 似乎 对面 光线 有些 强 . 
牛仔裤 , 运动 鞋 . 他 注意 到 鞋子 已经 有些 变形 了 . 
然后 他 回想 起 多 年 前 的 一个 下午 , 他 和 表姐 在 城 外 的 庙 里 许愿 时候 的 情形 . 
那天 不知 道 何 故 , 表姐 找 他 一起 去 烧香 拜佛 . 
那时候 大约 是 春天 , 表姐 骑车 在 前 , 他 跟 在后面 . 
山 间 的 小路 旁边 长 满 了 黄花 菜 , 蝴蝶 忙忙 碌碌 地 来回 穿梭 . 
表姐 一路 提醒 他 骑车 要 小心 , 他 则 漫 无边 际 地 应答 着 . 
庙 里 只有 一个 老 女人 在 打扫 , 虽 小 , 倒 也 非常 干净 . 
表姐 回头 问 他 : 许 了 什么 愿 ? 
他 奇怪 的 反问 道 : 许 的 愿 能 直接 说 么 ? 
表姐 说 : 我 许 了 第一个 愿 , 愿 你 有 个 好 姻缘 . 
他 好奇 了 , 问 道 : 那么 其他 呢 . 
然而 他 忘记 了 当时 自己 许 的 愿 . 
只 记得 回头 的 路上 , 他们 为什么 时候 该 结婚 争论 了 一番 . 
结果 是 , 她 说 要 30 岁 才 结婚 . 而 他 说的是 : 那 我 至少 29 岁 才 结婚 . 
熟料 话音 未 落 , 表姐 要 结婚 了 . 而 他 刚刚 有 了 新 女朋友 . 
最 重要 的 是 , 放眼望去 , 几乎 没有 能 让 他 感到 惊 艳 的 女孩子 . 
第一 学期 , 学校 凭 入学分数 划分 入学 奖金 等级 , 
他 的 高中 时代 的 失误 居然 老母鸡 变 天鹅 , 给 他 无声无息 地 争 了 个 一等 奖 , 800 大洋 . 
钱 来 得 容易 去 的 也 快 , 几 顿 饭 就 完了 . 
这时候 , 他 还有 一个 高中 时代 的 女朋友 . 
久而久之 , 他 自己 都 拎 不 清 是不是 真 的 喜欢 她 , 还是 说 只是 想 找 一个 倾诉 对象 . 
他 中 考 失误 , 进 了 县里 一所 普通 高中 . 
把 她 妈 气 的 整 日 介 骂 他 没出息 , 没 给 他 看 过 好 脸色 . 
也 难怪 , 那个 女人 , 因为 家里 贫穷 , 受 人 不少 白 脸 , 总是 希望 儿女 能 给 自己 争 口气 . 
于是 到 了 高中 , 他 的 压力 无形 中 随之而来 , 想 躲 也 躲 不 掉 . 
让 他 变得 更 沉默 寡言 , 除了 少许 几 个 朋友 之外 , 他 几乎 不和 别人 说话 . 
高二 的 暑假 某 日 , 一大早 就 有人 “ 乒 乒乓 乓 ” 敲门 . 
他 睡 眼 朦胧 一 开门 , “ 噼 里 啪 啦 ” 就 被 一 顿 劈 头 盖 脸 的 抽打 ! 
他 家 的 老 女人 手里 拿 着 一张 单子 , 声嘶力竭 地 叫 道 : 你 这个 畜生 , 还 让 不 让 我 活 啊 ....... 
那 张 单子 上 , 记 着 物理 成绩 : 26, 英语 : 59, 没有 任何 评语 . 
那是 这 辈子 他 妈 看到 过 的 最低 的 分数 . 
那 一 顿 痛打 直接 把 他 打 成 了 神经衰弱 , 他 对 很 多事 情 开始 没 理由 的 猜疑 ; 
幸而 超高压 的 高 三 来 了 , 
她 在 高 三四 班 , 文科 . 
他 到 了 理科 , 高 三三 班 , 就 在 她 楼上 . 
文章 已经 不再 抄 了 , 而 情书 也 不怎么 写 了 . 
每天 除了 吃饭 上 厕所 , 就是 不停 地 在教 室 里 做 练习 . 
他 觉得 学习 越来越 快乐 , 渐渐 的 把 她 的 一些 事情 淡忘 了 , 虽然 只不过 是 上下 楼 . 
后来 她 跟 他 说 , 其实 她 是 真 的 喜欢 他 的 , 而 他 却 不是 . 
他 问 她 那 为什么 不 来 跟 他 说话 , 她 笑 着 说 : 傻瓜 , 哪 有 女生 追 男生 的 . 
那 一 句 话 , 给 他 感觉 虽然 两 个人 已经 分手 却 好像 仍旧 在 一起 . 
无论 他 在 哪里 , 总 会 在 某些 时候 , 像 被 风吹 过 的 池塘 泛起 阵阵 涟漪 , 让 人 不胜 心 旌 摇荡 . 
其 时 他 刚 离开 家里 不久 , 回家 的 时候 给 她 打 过 电话 , 却 没有 见面 . 
两 个人 都 隐隐约约 觉得 , 或许 不见 更 简单 , 因为 还 不是 非 见 不可 . 
他 来回 奔跑 近 6000 里 地 , 只 为了 一时 冲动 想 要 见 她 . 
那 年 3 月 , 他 还 不 清楚 吻 一个 自己 喜欢 的 女孩子 是 什么 感觉 . 
看 了 她 发 过来 的 婚纱 照 , 赶紧 揉 揉 眼 , 怀疑 是不是 看 错 了 . 
以后 一定 得 和 媳妇 照 一次 婚纱 照 , 
虽说 都 已经 嫁 给 我 了 , 可不能 亏 待 她 . 
但愿 我 父母 不要 忙 出 病 来 ....... 
做 警察 的 朋友 要 订婚 , 
先 逍遥 几年 再说 . 
初中 同学 怀孕 四个 月 了 , 
高中 同学 前 一个 月 结婚 了 . 
女 的 在 msn 上 描述 自己 的 最近 为 “ 幸福 让 人 平庸 ” , 
也 不知 道 她 之前 “ 不幸 福 ” 的 时候 是不是 很 “ 出色 ” . 
后来 问 了 几 个 同学 , 都 摇摇头 , 不过 没 说 “ 不 ” , 嘿嘿 . 
她 的 那 位 , 名字 首 字母 加 起来 是 “ mm ” , 长 的 有点 奶油 . 
结婚 第二天 一大早 , “ 咚 ” 的 一 声 从 msn 里 冒 上来 , 
我 一 看 名字 , 叫 “ 被 人 骗 了 ” . 
把 我 偷 乐 了 半天 , 
初 体验 的 东京 一 日来 回 , 已经 是 3 天 前 的 事 了 . 
到 静 岗 内 的 时候 , 从 车 窗 看到 了 闻名 已 久 的 富士 山 , 孤 孤单单 的 耸立 在 地 平面 上 , 让 人 甚 有 一种 寂 寥 的 感觉 . 
再 一次 让 我 明白 , 胶片 方格 子 里 跟 现实 , 即使 描述 同一 个 东西 , 差别 是 如此 明显 . 
旁人 告诉 我 , 富士 山下 的 某 处 , 自杀 的 人 非常 多 , 更 让 人 平 添 了 几分 萧 索 的 感觉 . 
看 了 半天 , 甚 觉 无 趣 , 遂 回到 座位 上 . 
感觉 跟 在 哈尔滨 的 时候 去 看 计算机 展 一样 , 不过 一个 是 硬件 , 一个 是 软件 . 
另外 , 看 了 一天 对面 的 笑容 非常 甜美 的 mm , 稍微 还是 能 放松 一下 , 嘿嘿 . 
我 随即 说 : 不是 的 , 台湾 整个 岛 是 中国 的 领土 , 中国 是 一定 要 拿 回来 的 . 
他 说 他 一直 以为 台湾 是 跟 中国 不同 的 国家 , 因为 从 日本 看 去 , 两者 之间 很 多 东西 全然 不同 . 
当然 , 最好的 方式 是 台湾 的 人民 也 同样 回到 中国 这 一个 大国 家中 . 
可惜 , 很 多时 候 大部分 人民 都 是 愚蠢 的 . 
我 并 不 鄙视 这种 愚蠢 , 虽然 我 也 不同 情 . 
当然 了 , 幸福 只是 一种 感觉 , 而且 还是 一种 自我 感觉 . 
他 说 他们 结婚 10 年 了 , 可是 还 经常 吵架 . 
不过 尽可能 的话 还是 想 ( 跟 家庭 ) 好好 的 继续 下去 . 
然后 这 让 我 觉得 , 那样 的 婚姻 是 一件 令人 悲伤 的 事情 . 
下车 打 了 个 电话 , 告诉 老婆 到 了 . 
电话 里 那 头 开心 地 笑 着 : 那 你 快点 回来 呀 . 
望 着 四周 的 灯火 , 脚 踏 在 地上 , 心里 觉得 温暖 . 
28 岁 的 姐 , 房子 好歹 也 弄 好 了 , 终于 结婚 了 . 
而 那样 做 , 一来 是 为了 自己 的 家庭 , 而 来 也是 能 让 父母 兄弟 姐妹 放心 . 
对我而言 , 家庭 是 我 最 大的 精神 支柱 . 让 我 能 有心 保留 一份 理想 , 一份 纯真 . 
现在 回想 起 那次 反对 姐 的 婚姻 的 事 . 
对方 是 一 私营企业 的 公子 , 说 对 我 姐 有 好感 . 
我 妈 想 着 人家 有些 钱 , 而且 知道 他 妈 也 不是 什么 坏 的 女人 , 所以 有 答 许 对方 的 意思 . 
现在 的 姐夫 是 本 县 一个 小 公务员 , 月 俸 2000 大洋 , 够 过 小 日子 . 
关键 一点 , 是 个 好人 . 
是不是 好 男人 我 也 无法 在此 定论 , 
这 得 看 他们 两 个人 怎么 过 生活 . 
如果 我 超脱 一点 , 我 就 会 说 : 干 卿 何 事 . 
如果 不是 发生 在 一个 著名 的 物理学家 身上 , 还 会 不会 有 “ 恭喜 ” 的 声音 ? 
放 到 别人 身上 , 还 不得 被 人 说 成 封建 糟粕 , 还 不得 替 那 小 女子 惋惜 : 这 不 叫 人 守 活 寡 么 ! 
只不过 这次 一个 愿 打 一个 愿 挨 , 两 厢 情愿 , 
据说 布 拉德 彼 特 要 跟 安妮 斯顿 离婚 了 , 还有 听说 黑 木 瞳 好像 也 有 离婚 的 趋势 . 
曾经 还是 很 喜欢 彼 特 的 电影 , 
《 秋日 传奇 》 、 《 七 宗 罪 》 、 《 第 六 感生 死 恋 》 、 跟 阿 汤 哥 合 演 的 《 吸血鬼 传奇 》 等 看 了 不少 . 
离婚 的 原因 , 听说 是 一方 想 要 孩子 , 而 另 一方 对此 不 甚 热心 . 
总之 是 无法 向 对方 妥协 . 
最初 知道 黑 木 瞳 是 从 片子 《 失 乐园 》 里 开始 的 , 
现在 每天 都 能 从 电视 里 看到 , 广告 啊 、 连续 剧 啊 等等 . 
离婚 的 原因 , 据说 是 一方 热爱 工作 , 自然 无法 多 照顾 家庭 ...... 
离婚 有 很 多 很 多 理由 , 而 最 根本 的 只有 一个 : 我 不想 妥协 . 
固然 , 坚持 自己 会 失去 很 多 东西 , 甚至 会 很 悲痛 , 
靠 ! 我 和 男生 聊天 时 还 不敢 说 自己 喜欢 看 friends , 怕 显得 没 品位 . 
帅 哥 云集 , 情节 刺激 , 真是 一场 感官 盛 宴 啊 . 
不过 新 出来 的 oceantwelve 就 有些 矫 情 了 , 太 做作 了 . 
《 第 六 感生 死 恋 》 英文 名字 是 什么 呀 ? 
布 拉德 的 片子 基本上 我 都 看 过 . 
黑 木 瞳 的 名字 好奇 怪 , 长 得 也 很 特别 , 
只 看 过 她 的 失 乐园 , 也是 很 奇怪 的 片子 . 
你 写 得 很 好 , 就是 太 懒 了 , 
多 写 写 吧 , 日 剧 啊 , 电影 啊 , 街头 的 女生 啊 , 吃 的 东西 啊 , 
谁 说 看 friends 没 品位 我 跟 他 急 , 
挺好 看 啊 , 还 能 学 点儿 英文 , 
再说 mon 也 挺 漂亮 又 可爱 , 为什么 不 看 呢 . 
后天 晚上 电视 放 oceanelven , 等 着 看 . 
第 六 感生 死 恋 , 英文 《 meetjoeblack 》 , 
黑 木 瞳 ( kurokihitomi ) 的 名字 啊 失 乐园 啊 , 因为 是 日本 的 东西 , 所以 奇 奇怪 怪 的 东西 特别 多 , 
每天 一大早 上班 天黑 下班 , 都 快 忘 了 路边 的 风景 了 ....... 
第一次 看 没 感觉 , 越 看 越 喜欢 . 
里面 布 拉德 初尝 情 滋味 的 懵 懵 懂 懂 的 样子 真是 可爱 啊 , 
那个 女主人公 的 眼睛 非常 非常 漂亮 . 
有 报道 说 , 如今 的 大学生 大多数 都 不知 道 赵 是 谁 . 
89 年 的 我 还是 小学生 , 
某 天 晚上 回家 , 听说 有 很 多大 学生 在 天安门 前 坐 着 , 不 吃饭 . 
于是 跑 到 别人 家里 去 看 电视 , 只是 因为 好奇 . 
有 两 个 画面 一直 留 在 我的 记忆 里 . 
当时 我 想 , 怎么 人 这么 多 ? 
另外 一个 画面 是 , 远 镜头 , 一个 人 形 挂 在 天桥 上 , 烧 焦 了 , 新闻 里 说 是 个 军人 . 
这个 画面 给 我 印象 非常 深刻 , 以至于 一 提起 89 年 的 事件 我 就 会 想起 . 
后来 新闻 上 就说 赵 如何 如何 , 去 广场 看望 大学生 等等 . 
对于 我 来 说 , 生活 还是 没 变 , 读书 考试 . 
政治 , 对我而言 就是 政治课 , 政治课 , 对我而言 只不过 是 背书 . 
不过 因为 我 家里 的 关系 , 我 在 浙江 的 一个 小 县城 的 小 乡 政府 里面 住 了 近 8 年 . 
现在 回想 起来 , 原来 如今 看到 的 种种 腐败 , 其实 我 早就 看 得 多 、 听 得 多 了 . 
如今 在国外 , 看到 许多 国内 无法 看到 的 东西 , 知道 了 原本 并 不是 很 清楚 的 事情 . 
当然 , 至于 到底 什么 是 对 什么 是 错 , 很 难 确凿 地 回答 . 
很 难 想象 如果 64 成功 了 如今 会 是 怎样 的 一个 世界 , 我 所 处 的 又 是 怎样 的 一个 社会 . 
然而 对 个人 而 言 所有 的 一切 包括 赵 的 去世 都会 是 历史 , 无论 对 错 . 
我 不能 改变 这个 社会 , 不过 我 能 保持 住 自我 . 
你 毕业 五 年 , 我们 同 届 的 吧 , 
真 失望 啊 , 以为 你 是 沧桑 型 的 呢 ... 
看看 这里 : http : / / blog.wenxuecity.com / blogview.php ? date=200501&amp ; postid=2675 
年龄 一 大 , 固然 会 自然 变得 沧桑 , 可是 如果 没有 思想 , 那 沧桑 也 只是 装 成熟 . 
末了 还是 要 说 句 抱歉 , 其实 我 不过 是 个 小孩 , 
末了 还是 要 说 句 没关系 , 弟弟 . 
这 可能 是 个 可笑 的 问题 , 但 在 美国 " 呆 " 了 这么 多 年 后 , 发现 有些 美国人 其实 并 不是 很 清楚 . 
再说 政治 , 美国 总统 , 副总统 被 称为 世界第一 , 第二 号 最 有 power 的 人 . 
手里 握 着 核武器 的 按钮 , 就 真 的 那么 nb 了 吗 ? 
不是 那 地方 妓女 多 , 而是 那 地方 盛产 炸 鸡 , 
当地人 特 爱 吃 鸡 , 特 爱 做 鸡 . 
据 统计 , 每 年 消费 n 吨 鸡 . 
俺 看 了 那 数字 , 再 费劲 查 了 查 中国 一些 城市 的 数字 , 让 俺 苦笑 不得 . 
中国人 如此 爱 做 鸡 消费 鸡 , 也 没 自封 世界 这个世界 那个 啊 . 
关于 美国人 对于 世界 大小 的 认识 , 俺 百 思 不得 其 解 . 
有 那么 一天 , 美国人 醒来 , 突然 会 发现 : 原来 世界 比 美国 大多 了 ... 
至于 被 再三 追问 究竟 马英九 有 否 提出 申请 , 他 以 不 评论 个别 事件 为 由 拒 再 回应 . 
其他 团员 已经 取得 签证 , 马英九 却 拿 不到 , 
若 港府 并 无 拒绝 发 签证 , 那 便 「 请 他们 赶快 发 下来 」 . 
内地 现 正 审议 《 反 分裂 国家法 》 , 现 处于 如火如荼 阶段 . 
2 . 特区政府 需 征询 北京 意见 , 才 可 决定 是否 批 出 签证 , 
早 在 1992 年 , 百人 会 在 华盛顿 举办 的 会议 , 已 曾 讨论 海峡 两岸 事务 问题 . 
当时 百人 会 邀请 中国 驻美 国大 使 及 台湾 驻美 国代 表 一同 参加 , 
2004 年 10 月 美国 " 警报器 " ( hooters ) 联锁 餐馆 在 上海市 中心 虹桥 区 开业 . 
警报器 " 指 女服务员 最 重要 的 是 女孩 虚心 的 个性 . 
猫头鹰 也许 是 " 警报器 " 的 商标 , 但 它 真实 的 商标 是 它 里面 的 女服务员 . 
她们 有 美好 的 身材 , 性 感 的 穿 紧 身 白色 t 恤 杉 及 开 了 高 叉 的 短裤 . 
年轻 和 活跃 的 " 警报器 女孩 " 有 吸引力 , 因而 增加 餐馆 的 顾客 . 
警报器 提供 顾客 地道 美国 食物 , 包括 汉堡 , 沙拉 , 鸡 翼 , 可口 盘 和 啤酒 . 
自动 电唱机 广播 50 年代 和 60 年代 的 音乐 , 体育 节目 也 在 电视 屏幕 上 . 
年轻 性 感 的 女服务员 , 有的 陪同 客人 吃 可口 盘 , 有的 陪 客人 饮 啤酒 ; 有的 在 附近 漫步 , 
如果 客人 的 啤酒杯 没有 啤酒 , 女服务员 会 为 客人 装 满 . 
有的 停 下来 陪 客人 聊天 , 有的 陪 客人 唱歌 . 
虽然 传统 建议 年轻 中国 妇女 是 谦虚 的 , 窘 态 或 胆怯 不在 女服务员 的 面孔 . 
女服务员 超过 百分之 90 是 上海 的 女 大学生 , 半 日工 作 . 
尽管 薪水 是 8 元 一 小时 , 女服务员 说 她们 喜欢 在这里 工作 , 
在 经济 发展 迅速 的 上海 , 青年人 之中 现 吹嘘 " 性 的 公开 " . 
" 警报器 " 的 投资者 打赌 " 警报器 女孩 " 将 被 接纳 . 
" 警报器 " 指 他们 的 工作 计划 是非 常 灵活 的 . 
餐馆 并且 宣布 了 它 以后 将 为 女服务员 提供 在 美国 接受 培训 班 进修 还 包括 奖学金 的 机会 . 
文艺复兴 时期 的 艺术家 兼 发明家 达 芬奇 的 秘密 工场 曝光 ! 
这 也 可能 是 达 芬奇 开始 创作 名画 《 蒙 罗 丽 莎 》 的 「 发源地 」 . 
专家 称 , 一 队 修复 人员 无意中 发现 了 一 扇 暗 门 , 从而 发现 了 达 芬奇 在 1500 年 的 秘密 工场 . 
该 工场 连 住宿 处 在 内 共 包括 5 个 房间 , 分布 两 层 楼 . 
这些 房间 的 墙 上 仍 留 有 达 芬奇 作品 的 蛛丝马迹 ; 
考古学家 指 这些 壁画 与 达 芬奇 作品 有 「 惊人 的 关联 」 . 
修复 人员 表示 , 工场 内 一面 墙 上 发现 了 研究 雀 鸟 飞行 的 湿 壁画 , 还有 一 幅 圣母 像 . 
该 些 图像 可能 是 达 芬奇 的 学生 所 画 , 但 「 明显 反映 了 达 芬奇 的 研究 」 . 
此 前 , 外界 只 肯定 达 芬奇 在 佛 罗 伦斯 曾 专注 于 昆虫 研究 . 
而 据 考究 , 达 芬奇 的 父亲 在 1497 年 曾 代表 「 秘密 工场 」 所在 的 修道院 进行 法律 诉讼 ; 
而 达 芬奇 则 在 1500 或 1501 年间 离开 该 修道院 . 
此外 , 专家 相信 《 蒙 罗 丽 莎 》 是 于 1500 年 至 1504 年 期间 绘画 , 
而 画 中人 物 是 富 商 弗朗切斯科 . 德 尔 焦 孔 多 之 妻 蒙 罗 丽 莎 . 盖 拉 尔 迪 尼 , 
而 德 尔 焦 孔 多 也是 达 芬奇 之 父 在 上述 诉讼 中 代表 的 与 讼 人 ; 
相信 达 芬奇 就是 在 那时 萌生 创作 《 蒙 罗 丽 莎 》 的 灵感 , 并 在 日后 完成 该 画作 . 
然而 , 研究 达 芬奇 的 专家 对 该 发现 抱 审慎 态度 . 
他 指 有关 发现 尚待 进一步 确认 . 
北韩 告诉 参观 的 美国国会 代表团 , 它 准备好 返回 到 六 党 核 谈话 . 
美军 法庭 经过 四日 聆讯 后 裁定 , 伊拉克 阿 布 格雷 布 监狱 虐 囚 事件 主犯 的 美军 宪兵 格 拉 纳 ( charlesa.granerjr. ) 有 罪 . 
格 拉 纳 则 否认 自己 有 罪 , 并 说 他 不过 是 在 奉命 行事 . 
他 的 律师 辩护 时 指 , 军方 情报 人员 要求 他们 协助 打击 囚犯 的 心理 防线 , 以便 进行 审讯 . 
目前 法庭 尚未 对 他 做 出 宣判 , 不过 36 岁 的 格 拉 纳 最多 可能 被 判处 长 达 17 年 半 的 有期徒刑 . 
格 拉 纳 被 控 命令 赤 身 裸体 的 囚犯 躺 在 一堆 组成 人 肉 金字塔 , 以及 命令 囚犯 们 自己 手 淫 让 士兵 们 拍照 . 
格 拉 纳 还 被 控 殴打 一 名 伊拉克 囚犯 的 头部 导致 他 昏倒 , 并用 金属 棒 敲打 一 名 受伤 的 囚犯 . 
目前 还有 两 名 监狱 看守 等待 接受 审判 , 而 监狱 文 员 二等 兵 英格兰 也 尚未 受审 . 
英格兰 去年 生 下 一个 孩子 , 据 信 格 拉 纳 可能 是 这 孩子 的 父亲 . 
两岸 春节 包机 今天 下午 在 澳门 登场 , 
今天 协商 是 在 祥 和气 氛 下 , 双方 高效率 的 沟通 , 并 达成 共识 , 各自 运行 . 
包机 时间 定 于 1 月 29 日 至 2 月 20 日 之间 , 
两岸 双方 各 飞 24 班次 , 总 班次 48 班 . 
台湾 的 航 点 是 台北 和 高雄 , 
大陆 是 北京 、 上海 、 广州 . 
双方 各 6 家 航空公司 参与 , 供 台商 及 其 眷属 搭 乘 . 
包机 经 香港 飞 航 情报 区 , 不 落地 . 
双方 代表 随即 展开 另 一 阶段 的 协商 . 
奥地利 绿党 的 安全 发言人 皮尔 兹 ( peterpilz ) 告诉 奥地利 通讯社 ( apa ) 说 : 「 在 奥地利 和 欧洲 是 无法 接受 死刑 的 . 
奥地利 公民 不能 参与 , 或 下令 执行 死刑 . 」 
皮尔 兹 说 , 阿 诺 支持 死刑 不仅 违反 了 奥地利 法律 , 也 损 及 奥 国 身 为 现代 爱好 和平 国家 的 形象 . 
他 说 : 「 阿 诺 或许 是 海外 最 著名 的 奥地利 人 , 而 这 也 塑造 了 奥 国 在 海外 的 形象 . 」 
民意调查 向来 显示 , 奥地利 压倒 性 地 反对 死刑 . 
奥地利 公民 法规 定 , 一个 人 若 严重 损 及 国家利益 , 将 被 撤销 公民 资格 . 
然而 皮尔 兹 的 行动 成功 的 机会 似乎 不大 . 
但 目前 无法 连 络 到 内政部 官员 以 发表 评论 . 
导弹 内部 零件 已 拆 
飞毛腿 导弹 在 91 年 海湾 战争 中 , 是 伊拉克 的 重要 武器 , 其 弹头 可用 来 运载 生化 核武 . 
不过 他 也 同时 忠告 买 家 , 此 车 耗油 奇 大 . 
由于 流动 发射 车 的 引擎 本身 有 小 问题 , 故 该 公司 购入 后 一直 没有用 过 它 , 
但 有关 毛病 现在 已 为 摩尔 所 修理 好 , 摩尔 还 给 它 重新 上色 . 
摩尔 说 : 「 基本上 它 只是 一条 粗 管 , 内 里 的 零件 已 全都 没有 了 . 
另 有 20.8 % 的 被 访 者 认为 , 自卫队 应 与 丹麦 部队 一起 在 3 月 15 日前 撤离 , 
只有 25.6 % 的 人 认为 自卫队 应 在 明年 12 月 14 日新 的 维 和 期限 之后 撤离 , 
11 % 的 人 要求 自卫队 在 维 和 使命 延长 半年 之后 撤离 . 
只有 31 % 的 人 认为 应 继续 留 在 伊拉克 , 下降 了 7.7 % . 
美国 传媒 报道 , 白宫 可能 将 盖达 组织 领袖 拉 丹 的 悬 红 增加 一 位 , 由 2500 万 美元 增 至 5000 万 美元 . 
美国 《 时代 》 周报 道 , 美国 国务院 正在 加强 媒体 攻势 提醒 阿富汗 人和 巴基斯坦 人 , 拉 丹 的 人头 价值 2500 万 美元 . 
不久 以后 , 美国 国务院 将 在 拉登 可能 藏身 的 阿富汗 和 巴基斯坦 边境地区 的 电台 和 电视台 投放 广告 . 
针对 北韩 核子 议题 所 召开 的 六 方 会谈 , 目前 陷于 停滞 . 
报导 称 , 中国 曾 对 北韩 宣称 无 浓缩铀 的 声明 表达 支持 . 
白宫 上周 三 表示 , 希望 北韩 能 尽 速 重返 六 方 会谈 . 
此 步骤 为重 启 中东 和平 调停 所 必要 . 
他 告诉 巴勒斯坦 电视台 : 「 对话 正 有 很 不错 的 进展 . 
歧 异 已 大幅 缩减 , 因此 我 可以 说 , 我们 不久 即将 达成 协议 . 」 
以色列 则 称 , 如果 能 持续 维持 平静 , 他们 已 准备好 停止 军事 行动 . 
此 前 , 日本 社会 曾 兴起 是否 应当 修改 宪法 以 允许 女性 继承 皇 位 的 讨论 . 
日本 《 产经新闻 》 23 日报 道 说 , 如今 日本 将 考虑 准许 皇室 过继 一 名 男 丁 . 
危机 皇室 40 年 未 添 男 丁 日本 现行 法律 规定 , 天皇 位 只能 传 给 男性 后 嗣 . 
40 年 来 , 日本 皇室 就 没有 再 添 男 丁 . 
2001 年 12 月 1 日 , 皇太子 德 仁 与 皇太子 妃 小 和田 雅 子 结婚 将近 8 年 后生 下 女儿 爱 子 . 
文 仁 亲王 夫妇 也 只 育 有 两 个 女儿 , 没有 儿子 . 
如果 两 位 王 妃 今后 还 都 不能 生育 男孩 , 那么 皇 位 继承 问题 将 在 现行 法律 下 遭遇 危机 . 
过继 政府 考虑 修改 法律 
《 产经新闻 》 的 消息 来源 是 皇室 成员 . 
然而 , 皇室 如若 过继 男 丁 , 则 意味 着 要 修改 现行 法律 . 
日本 政府 专门 负责 评估 皇 位 继承 问题 的 专家 委员会 将 于 25 日 召开 第一次 会议 . 
这个 委员会 预定 在 今年 晚 些 时候 向日 本 首相 小泉 纯一郎 提交 一份 报告 . 
《 产经新闻 》 认为 , 专家 委员会 有 可能 支持 修改 现行 只 准许 男性 继承 皇 位 的 法律 , 允许 女性 继承 皇 位 . 
日本 历史上 有 过 女 天皇 , 最后 一 位 女 天皇 于 1762 年 至 1771 年间 在位 . 
日本 销量 最 大的 《 每日新闻 》 所 做 一 项 民意调查 显示 , 大约 80 % 的 日本 民众 支持 女性 继承 皇 位 . 
案情 指 , 李 文 通 于 前年 11 月 死 于 意外 
警方 透露 , 死者 死 于 其 胞 妹 村 屋 的 住所 内 , 怀疑 因 打 理 花园 时 不慎 跌倒 致死 
华 府 曾 指控 该 处 从事 与 秘密 核武 计 画 有关 的 测试 . 
伊朗 官员 之前 曾 说 , 不会 允许 iaea 核查 员 进入 帕 钦 的 任何 建筑 , 且 只能 从 户外 采样 . 
伊朗 官员 已 表示 , 其 有信心 帕 钦 的 采样 将 证明 伊朗 曾 进行 与 「 武器 化 」 有关 研究 的 指控 不 实 . 
德国 总理 施罗德 说 , 绝不 能 通过 军事 手段 来 解决 有 争议 的 伊朗 核 问题 , 而是 要 继续 寻求 政治 解决 的 途径 . 
国际 社会 在 阿富汗 和 伊拉克 问题 上 还 远 未 找 到 和平解决 的 途径 , 没人 愿意 再 来 一场 新 的 武力 冲突 . 
美国 总统 布 殊 将 于 2 月 访问 德国 并 与 施罗德 会谈 , 伊朗 和 伊拉克 问题 将 是 双方 会谈 的 重点 . 
台湾 总统 陈水扁 周二 正式 对外 宣布 , 指定 高雄市 长 谢长廷 为 新任 行政院 长 , 
谢长廷 将 负责 筹 组 新 内阁 . 
前任 行政院 长 游 锡 ( 方 方 土 ) 及 其 内阁 成员 已经 于 1 月 24 日 宣布 总 辞 . 
台湾 新任 立法委员 已经 在 去年 12 月 11 日 经由 选举 产生 , 即将 在 2 月 1 日 宣誓就职 . 
莱 索 说 : 「 我们 认为 那是 暴风雨 前 的 宁静 , 
伊拉克 官员 周一 宣布 , 伊拉克 部队 已 捕获 一 名 扎 卡 维 的 炸弹 制造者 . 
他们 说 , 这人 已 坦承 , 自从 2003 年 3 月 以来 , 制造 了 七 成 五 用以 发动 攻击 的 汽车 炸弹 . 
诺 斯 洛普 表示 , 该 公司 将 在 一 架 波音 747 客机 以及 一 架 麦道 md-11 型 飞机 上 测试 它 名为 guardian 的 商 用 客机 防御 系统 . 
该 公司 表示 , 这 套 系统 应用 了 目前 特为 美国 军方 及 国际 客户 研发 的 一种 雷 射 反 飞弹 武器 技术 . 
官方 的 中东 通讯社 ( mena ) 引述 一 位 不愿 具 名 的 埃及 官员 的话 , 重申 该 国 的 核子 计 画 纯 为 和平 用途 的 政府 立场 . 
它 说 , 埃及 「 完全 坚守 它 与国 际 原子能 总署 之间 的 协议 ; 
西方 外交 人员 上周 五 表示 , iaea 检查人员 正在 埃及 检查 一所 处理 钸 元素 的 实验室 . 
他们 说 , iaea 在 获悉 埃及 科学家 从事 未经 报 备 的 铀 实验 之后 , 派 出 检查人员 以便 了解 实情 . 
mena 指出 , 大部分 的 实验 及 相关 活动 均 是 在 很 久 以前 进行 的 . 
埃及 原子能 主管 机构 所长 伊斯兰 ( alyislam ) 周一 否认 外交 人士 指称 、 有 检查人员 在 埃及 的 说法 . 
他 说 , 所有 埃及 的 活动 都 符合 协议 的 范围 . 
这 卷 影 带 播出 了 美国 约 聘 人员 哈 卢 姆 斯 ( royhallums ) 对 着 镜头 求助 的 神情 , 
他 当时 盘 腿 坐 在 地板 上 , 并 焦急 地 揉搓 双手 , 
哈 卢 姆 斯 11 月 1 日 与 五 位 同僚 在 巴格达 一同 遭到 绑架 . 
「 我 被 伊拉克 一个 反抗 团体 所 逮捕 , 」 这 名 穿着 便服 的 56 岁 人质 在 影 带 中 说 到 . 
他 的 胡须 花白 , 声音 也 在 颤抖 . 
当 他 说话 时 , 一 只 步枪 枪 管 距离 他 的 头 只有 数 英尺 . 
与其 他 伊拉克 人质 影 带 不同 的 是 , 这 卷 影 带 未 出现 代表 任何 团体 的 旗帜 或 布 条 , 同时 也 未 提出 任何 要求 . 
这 也是 自 哈 卢 姆 斯 与其 同僚 被 绑 后 , 他 出现 的 第一卷 影 带 . 
六人 都 为 一家 与 美军 签约 的 沙 乌 地 ( 沙特 ) 食品 公司 工作 . 
另一方面 , 根据 警方 消息 来源 , 法官 沙 米 里 ( qaishashimshameri ) 与其 子 则 在 上午 交通 尖峰 时间 离家 时 , 遭到 暗杀 . 
这次 攻击 再次 显示 , 叛乱 份子 攻击 伊拉克 临时政府 心脏 的 能力 . 
检控官 指 8 名 被告 是 「 佤 族 反抗 军 」 贩毒 集团 的 中坚 力量 , 
他们 涉 制造 毒品 非法 运输 全球 , 
仅 美国 20 年 来 的 零售 额 已 超过 10 亿 美元 ( 约 78 亿 港元 ) . 
当局 还 要求 没收 被告 资产 , 包括 一间 在 香港 和 中国大陆 有 业务 的 公司 . 
国家体育总局 昨天 突然 宣布 , 把 奥运 跳水 金牌 选手 田亮 开除 出国 家 跳水 队 . 
国家 游泳 中心 昨日 上午 召开 记者 会 , 宣布 把 田亮 开除 出国 家 队 , 
新华网 报道 , 指 田亮 涉 犯 五大 错误 而 被 除名 , 
报道 指 中国 跳水 队 此时此刻 亦 不再 需要 田亮 , 
加上 他 年纪 渐 长 , 预计 ○ 八 摘 金 机会 不 高 , 
国家队 亦 希望 换新 血 . 
我 对 中国 跳水 队 充满 感情 , 对 教练 、 领队 和 中心 领导 充满 了 感激 之 情 , 
张 挺 又 表示 , 会 支持 田亮 在 陕西 继续 训练 , 为 随时 复 出 作准 备 , 
田亮 称 , 在 经纪人 和 英 皇 事情 上 , 曾 多次 向 国家队 汇报 . 
他 又 要求 大家 不要 把 他 跟 郭 晶晶 比较 , 
国家队 有没有 我的 教练 , 对我来说 至关 重要 . 」 
他 表示 , 希望 能 重返 国家队 , 
今年 会集 中 为 全运会 做 训练 准备 , 但 最终 目标 仍 是 ○ 八 奥运 . 
在 1 月 20 日 美国 总统 就职 日 数 天 前 爆出 的 脏 弹 威胁 , 涉及 数 名 中国 公民 , 
假 警报 让 有关 当局 展开 对 14 人 的 追捕 行动 , 并 派 出 警察 拿 着 放射物 探测器 检查 波士顿 地铁 系统 . 
下 加利福尼亚 州 检察官 说 , 上周 波士顿 所 接 获 的 假 警报 起因 于 一 名叫 做 贝尔 淳 ( joseernestobeltran ) 的 蛇 头 , 
他 在 酗酒 又 嗑 药 的 情况 下 , 打电话 给 加州 执法 单位 , 宣称 有 一 批 中国 移民 计 画 要 发动 攻击 . 
匿名 打电话 的 贝尔 淳 本周 稍早 在 墨 西 卡 利 市 被 联邦 警察 逮捕 , 并 在 稍后 获释 . 
美国参议院 以 85 票 赞成 、 13 票 反对 , 通过 由 赖斯 接替 鲍威尔 担任 国务卿 . 
赖斯 成为 美国 首位 黑人 女 国务卿 . 
美国参议院 25 日 就 赖斯 的 提名 举行 了 1 天 的 听证会 , 并 在 26 日 进行 投票表决 . 
由于 执政 的 共和党 在 参议院 占 多数 , 赖斯 的 提名 获得 通过 完全 在 预料 之中 . 
但是 , 赖斯 在 听证会 上 所 作 的 政策 答辩 讲话 , 还是 遭 民主党 参议员 的 猛烈 抨击 , 
总共 有 12 名 民主党 参议员 和 1 名 独立 参议员 对 赖斯 投 了 反对 票 , 
赖斯 成为 二 战 结束 以来 , 在 参议院 得 反对 票 最多 的 一 位 国务卿 . 
早 前 , 参议院 外交委员会 19 日 以 16 票 赞成 、 2 票 反对 的 结果 , 批准 了 对 赖斯 担任 国务卿 的 提名 . 
莱斯 因此 成为 美国 首位 女性 黑人 国务卿 . 
白宫 表示 , 莱斯 将 在 当天 稍 晚 宣誓 就任 , 并 在 27 日 到 国务院 上班 . 
外界 质疑 警员 过分 使用 武力 , 
当时 警方 怀疑 他 与 附近 一 宗 打 斗 案 有关 , 并 怀疑 他 当时 身 怀 手枪 . 
警方 发言人 周二 表示 , 甘 达 拉 在 被 调查 过程 中 表现 不合 作 , 
警员 已 一再 警告 如果 他 不 伏 下 , 便 会 向 他 发射 胡椒 弹 , 但 甘 达 拉 没有 听命 , 
据 甘 达 拉 估计 , 警员 向 他 发射 了 80 发 胡椒 弹 , 并 身 中 约 57 发 . 
事后 其 身体 多 处 受伤 , 并 即 场 接受 治理 . 
片段 播出 后 , 有 观众 向 市政府 投 诉 警方 滥用 武力 . 
祖父 是 警员 的 全职 母亲 朗 斯 塔 芙 表示 , 警方 应该 重新 界 定 什么 是 「 适当 武力 」 . 
这 似乎 是 过分 了 . 就算 他 站 吁 被 射 中 时 , 仍 是 双手 举 起 的 . 」 
99 年 警 用 胡椒 喷雾 杀人 
甘 达 拉 承认 , 他 初 时 曾 打算 服从 警员 的 命令 , 但 后来 不知 为何 便 与 他们 争执 . 
他 强调 , 他 是 因为 不满 警员 的 对待 而 反抗 . 
目前 甘 达 拉 被 落 案 控 以 6 项 罪名 , 包括 刑事 _ 坏 、 藏 有 大麻 、 袭 警 及 拒捕 等 . 
当局 现 正 检讨 事件 , 
暂时 没有 警员 被 停职 . 
图 森 市 警方 近年 多次 出动 胡椒 弹 或 胡椒 喷雾 , 
1999 年 使用 胡椒 喷雾 导致 1 死 1 重伤 后 , 警方 曾 一度 停 用 胡椒 喷雾 . 
胶 壳 内 是 芦 荟 、 爽 身 粉 及 1 % 胡椒 粉 - 
部分 「 子弹 」 是 用 作 识别 的 颜色 弹 - 力量 不及 手枪 , 
但 「 子弹 」 秒 速 达 350 尺 - 有效 射程 30 尺 - 
其 原理 是 击中 人 后 爆 开 , 内 里 的 胡椒 粉 会 影响 人体 黏膜 , 导致 灼热 感 
北京 朝阳 区 一间 幼儿园 , 一 名教 师 强 令 班上 20 名 小朋友 集体 脱 光 衣服 罚 企 . 
站 了 10 分钟 几 个 孩子 开始 哭 , 王 老师 才 让 他们 回 休息室 睡觉 . 
龚 如 心 被 控 伪造 文件 、 使用 虚假 文书 及 妨碍 司法 公正 等 3 项 罪名 . 
2002 年 11 月 法庭 裁定 4 张 遗嘱 是 伪造 文件 , 并 指 其中 一张 有 可能 是 龚 如 心 伪造 . 
法庭 指 王 廷 歆 提供 的 68 年 王德辉 遗嘱 是 真 本 , 裁定 王 翁 胜诉 . 
多次 发生 偷 窥 事件 的 香港大学 校园 , 昨日 再 发生 类似 事件 . 
其间 男子 发难 咬伤 及 推 跌 两 女生 , 逃 去 无 踪 , 
警方 正 追 缉 疑 为 瞥 伯 的 年轻 男子 . 
下午 3 时事 发 黄 克 竞 楼 案 中 两 名 女 学生 分别 姓 周 ( 24 岁 ) 及 姓 陈 ( 20 岁 ) , 
现场 为 港 大黄 克 竞 楼 一个 女 厕 . 
昨 午 3 时 02 分 , 周 、 陈 两 女 结伴 往 如 厕 , 
当 她们 推 门 入内 , 却 发现 一 名 可疑 男子 在 厕 格外 徘徊 . 
男子 见 状 欲 冲出 女 厕 逃走 . 
两 女 定 下 神 来 , 通知 保安 员 报警 . 
警员 接 报到 场 调查 , 惜 无 发现 疑 人 . 
两 年 内 5 宗 怀疑 偷 窥 事件 港 大过 去 两 年 内 已 至少 发生 5 宗 怀疑 偷 窥 事件 . 
新 总部 大楼 的 兴建 计划 因 选址 等 问题 , 拖延 达 10 年 , 
至于 新 大楼 会 设 有 什么 高科技 电讯 或 电脑 设施 , 则 仍 待 研究 . 
廉署 大楼 耗资 7.3 亿元 , 警方 已 落成 的 43 层高 新 警 政 大楼 , 则 耗资 32 亿元 . 
洛杉矶 郡 检察官 库 利 说 , 已 对 阿 瓦 雷 兹 提出 11 项 谋杀 罪名 指控 . 
这些 指控 附带 提 到 「 特殊 状况 」 , 表示 阿 瓦 雷 兹 若 被 判 有 罪 , 检察官 可能 决定 对 他 求 处死 刑 . 
这 起 发生 在 洛 城 以 北 的 火车 相撞 事故 还 造成 200 人 受伤 . 
警方 说 , 阿 瓦 雷 兹 没有 受伤 , 且 在 被 侦讯 时 显得 沮丧 、 懊悔 , 同时 也 很 合作 . 
他 目前 在 一家 当地 医院 被 拘禁 监控 , 以防 再度 自杀 . 
不过 原 订 在 周四 对 他 的 提 讯 已 因 医疗 因素 被 无限期 延后 . 
地区 检察官 办公室 说 , 由于 阿 瓦 雷 兹 有 自 残 行为 , 因此 医生 认为 他 目前 不适 合 出庭 应 讯 . 
库 利 对 美国 有线电视新闻 网 ( cnn ) 说 : 「 他 当然 是 有意 做 出让 火车 出轨 的 行为 . 
根据 加州 法律 , 不管 有意 或 无意 杀害 火车 上 的 人 , 光是 这 一点 就 足以 构成 谋杀 罪 . 」 
据 信 北韩 拥有 一 或 二 枚 核 弹 , 也 可能 有 八 枚 以上 . 
平壤 宣称 根据 1994 年 与 美国 协定 之下 封闭 的 宁 边 核反应 炉 已 重新 启动 . 
该 反应 炉 的 核废料 可 被 转换 为 武器 级 原料 . 
但 北韩 从未 正式 宣布 拥有 核武 , 只 以 「 核子 吓 阻力 量 」 称 之 . 
访问 宁 边 的 美国 专家 表示 , 之前 储存 该 处 的 钸 废料 已 被 移 走 . 
该 老人 已 被 警方 逮捕 . 
据悉 , 这个 人面 兽 心 的 老人 是 通过 韩国 国内 " 收养 专门 中介 " 领 养 了 朝鲜族 少女 . 
对此 , 警方 认为 , 类似 的 领 养 事件 并 不会 只 此 一件 . 
首 尔 ( 汉城 ) 龙山 警署 于 26 日 就此 事件 以 性 暴力 嫌疑 对 扁 某 ( 71 岁 ) 申请 了 拘捕 令 . 
据 警方 表示 , 10 年 前 与 妻子 离婚 的 扁 某 于 1999 年 8 月 为了 寻找 领 养 对象 , 来到 了 中国 . 
他 在 吉林省 图 们 市 通过 熟人 的 介绍 , 找 到 了 领 养 对象 a 某 ( 当时 12 岁 ) . 
a 某 从 2003 年年 初 开始 去 首 尔 ( 汉城 ) 大林 洞 一家 美容 学院 学习 , 
这 成为 a 某 的 遭遇 被 公开 的 契机 . 
a 某 5 月 搬 到 该 学院 的 职业 培训 中心 生活 , 并 于 去年 9 月 在 人生 履历表 上 记录 了 自己 的 经历 . 
据 警方 表示 , 扁 某 强迫 a 某 看 色情 录相带 , 并 实施 了 性 暴力 . 
虽然 扁 某 在 2002 年 3 月 将 a 某 上 了 户口 , 但 其 后 也 一直 未 停止 强奸 她 . 
花 了 一份 报纸 的 钱 , 看 两 份 报纸 当然 不错 . 
下班 回家 , 翻翻 报纸 , 发现 两 家常 常 吵架 , 
尽管 以前 就 知道 两 家 曾 多次 相 闹 , 不过 不曾 仔细 关心 过 , 也 不曾 见 在 报纸 公开 互相 点名 攻击 过 . 
当然 相互 都 没有 点名 , 不过 南京 人 一 看 就 知 . 
有 文字 , 有 图片 , 还有 证人 证 言 . 
这次 南京 日报 被 称为 南京 r 报 , 现代 快报 被 称为 现代 k 报 , 这 几乎 就是 点名 了 . 
虽然 是 为 汽车 产业 做 了 贡献 , 还 为政 府 财政 纳 了 税 , 可 开车 上街 到处 走 不 动 , 几乎 和 爬 一样 . 
尽管 马路 上 画 了 好 多 黄白 道道 , 头顶 上 竖 了 无数 红绿灯 , 可 该 怎么 走 还是 怎么 走 , 
车 亦 如此 , 人 亦 如此 . 
好不 容易 挪 到 目的地 , 停车 又 成 了 难题 , 
把 车 停 在 人家 门口 , 不行 ; 
找 停车场 , 难 停 , 
绕 来 绕 去 , 还 不如 步行 方便 . 
骂 来 骂 去 还是 骂 警察 , 怎么 管理 的 ? 
开车 时 最 怕 突然 横穿 马路 的 行人 , 
有的人 根本 不 走 人行道 , 也 不管 红绿灯 , 一 副 目 中 无 车 的 架势 . 
我 自己 曾 被 突然 窜 出 的 行人 吓 的 紧急 煞车 , 
气 的 真 想 骂 人 . 
我 曾经 开车 到 马鞍山 的 采 石 矶 游玩 , 
到家 停 妥 后 , 才 绕 车 一周 看看 . 
结果 惨 了 , 车头 竟然 被 撞 瘪 了 一块 , 
再 回 马鞍山 找 停车场 已 不可 能 , 
只有 自 认 倒霉 , 
停车 当然 要 规规矩矩 , 以免 妨碍 他人 遭 人 破坏 , 
可 也 有的 车主 规规矩矩 的 停车 , 也 惨遭 破坏 . 
朋友 一 辆 切 诺 基 , 屁股 后面 有 着 醒目 的 金属 的 字样 " 4 × 4 " , 并 以此 而 骄傲 . 
停 在 楼下 , 没 想到 , 被 一个 热爱 数学 的 小朋友 , 在 4 × 4 后面 用 硬 物 刻 上 " =16 " . 
答案 无疑 是 正确 的 , 不过 填空 的 位置 好像 不对 . 
朋友 买 了 车 , 却 很 少 使用 , 
上班 骑 自行车 不过 几分 钟 , 开车 往往 超过 几分 钟 , 
加上 在 地下室 看到 那 紧张 的 车 位 , 就 怕 碰 坏 了 车 , 
回家 还是 停车 困难 , 所以 干脆 不 开 了 . 
只是 周末 或 是 长假 开车 出去 旅游 . 
今年 五一 , 新 的 道路 交通 法 实行 了 , 比 以前 严格 了 许多 , 
所以 开车 最 怕 的 还是 警察 , 还有 那些 无 处 不在 的 摄像 头 , 稍 不 注意 就 被 爆光 . 
问题 还 不在 这里 , 倘若 正好 被 警察 逮 了 个 现行 , 也 就 罢 了 . 
在 南京 , 私家 车 的 保 有 量 的 也 达到 近 10 万 辆 . 
私家 车 的 增多 对 南京 人 的 生活 产生 了 巨大 的 影响 , 
车 价 的 不断 下落 更 勾 起 市民 的 购 车 欲望 , 
据 报 载 南京 5 % 的 家庭 计划 在 三 年 内 买 车 , 
朋友 j 君 的 本本 领 了 好 几年 , 可 就是 没 车 开 . 
那天 打电话 告诉 我 , 买 车 了 . 并 说 接 我 出去 玩玩 , 
那天 早上 , 他 还 真 的 来 了 , 
转 了 一天 , 晚上 回家 , 绕 城 公路 , 车 开 的 贼 快 , 
他 说 , 技术 好 , 没问题 , 
还好 一路 无 事 . 
送 我 回家 , 进 了 小区 大门 , 我 要 下车 , 他 非 要 车 送 我 到 楼梯 口 , 
我 说 路 窄 , 又 是 晚上 , 不大 好 调 头 , 
他 说 没事 . 至 楼梯 口 , 下车 道别 回家 . 
进 家门 十 来 分钟 , 电话 响 了 , 是 j 君 的 . 
" 安全 到家 了 ? " 我 问 . 
" 老兄 , 你 赶紧 下来 帮忙 , 我 出 不 去 了 . " j 君 嚷 到 . 
下楼 , 只见 j 君 一头 大汗 , 半天 也 没 把 车 折腾 出去 . 
没办法 , 只好 帮 他 推 了 几 个 来回 , 总算 让 车 出去 了 . 
我 就是 在 这种 被 夸 的 陶醉 中 , 晕 晕 糊 糊 , 一 干 好 多 年 . 
用 她 自己 的话 来 说 是 , 自己 也 觉得 自己 做 的 菜 不好 吃 . 
所以 , 每天 的 晚饭 都 是 我 包 了 , 
我的 值班 多 , 晚上 应酬 也 多 , 常 不 回家 吃 晚饭 , 
于是 太太 和 孩子 只得 在家 就 吃 方便面 . 
为了 表示 我的 爱心 , 只要 有 可能 , 我 常常 不是 把 他们 一起 带 出去 , 就是 先 回家 做 好 菜 , 再 去 赴 宴 . 
话 虽 这样 说 , 家务 活 的 大头 不是 做饭 , 还有 好 多 , 
洗衣 服 是 用 全 自动 洗衣机 , 但 洗衣 前后 是 不能 代替 人 的 . 
搞 卫生工作 量 也 不 小 , 那 也是 太太 的 事 . 
这么 说 吧 , 杂 活 基本 太太 全 给 包 了 . 
看 了 几 位 谈 起 业余 爱好 的 帖 子 , 想起 了 自己 . 
我的 业余 爱好 很 多 , 涉及 面 极 广 , 不过 有 深浅 之 分 , 
后来 当兵 去 了 , 下 里 巴人 多 , 桥牌 无人 会 . 
再 后来 到 地方 工作 , 也 还是 阳春 白雪 , 和 者 甚 寡 . 
八十 年代 , 邓 大人 酷爱 桥牌 , 其 对门 是 铁道部 长 丁关根 , 所以 丁 部长 受益 匪 浅 . 
为了 附属 文雅 , 我们 的 局长 也 来 学 了 , 于是 我 成 了 老师 , 
后来 也 常常 参加 省 里 的 比赛 , 我 和 单位 一 大学生 成 对 , 每每 都 有名 次 . 
再 后来 , 铁路 出 大事 故 , 撞 死 了 好 多 日本人 , 
丁 部长 的 位置 干 不成 了 , 被迫 辞职 , 
我 也 上去 了 , 现在 还是 那时 的 职务 . 
牌 翁 之 意 不在 牌 , 而 在于 位子 也 . 
我 一心 摆 在 在 牌 上 , 尽管 老是 赢 牌 , 没用 ! 
不过 我 真 的 得到 不少 奖品 , 每 次 夺冠 , 至少 也是 第二 . 
五一 刚刚 参加 省 里 的 友谊 塞 , 又 是 第二名 . 
打 了 这么 多 年 桥牌 , 牌 艺 精 了 , 却 始终 领会 不到 牌 中 的 艺术 . 
但是 第一 时间 究竟 是 什么 时间 , 就 不得而知 . 
在 这 时间 以内 到达 的 , 我 以为 可以说是 第一 时间 , 否则 就是 第 n 时间 了 . 
虽 报警 数 次 , 但 直到 早上 七 点 多 , 警察 才 来 . 
可 那 位 疑 似 小偷 的 男人 已 被 村民 活活 打死 . 
更 有 即使 接 了 , 也 姗姗 来 迟 的 情况 , 恐怕 怎么 也 和 第一 时间 挂 不 上 . 
南京 的 " 南京 零 距离 " 和 " 直播 南京 " 常常 播放 些 突发 事件 , 
从 镜头 中 可以 看到 , 大多 是 事件 正在 发生 之中 , 接着 才能 看到 政府 有关部门 赶 来 进行 处理 . 
第一 时间 并 不是 具体 的 时间 , 而 应该 是 出行 过程 的 合理 时间 , 
只有 在 保证 电话 的 畅通 和 及时 接 听 的 条件 下 , 再 加上 交通工具 行驶 的 时间 , 才能 算是 第一 时间 . 
在 派出所 门口 发生 的 事情 , 10 分钟 到达 , 不能 算是 第一 时间 ; 
在国外 发生 的 事情 , 隔 日 赶到 , 也 不能 说 不是 第一 时间 . 
读者 和 观众 大都 懂 加 减法 , 
只要 知道 几 点 发生 的 事情 , 在 什么 地方 , 有关 人员 何时 到达 , 大家 心里 自然 知道 是否 是 第一 时间 . 
现在 政府 有关 职能 部门 的 各种 通讯 工具 和 交通工具 都 不 差 , 
无需 羞 羞 答 答 的 用 第一 时间 来 掩饰 . 
此 女 很 象 受伤 或 受惊 的 样子 , 有 可能 她 的 心灵 上 很 需要 帅 哥 的 抚慰 , 才能 平静 ! 
但是 过 了 好 几 天才 来 , 事情 已经 结束 , 算 不算 第一 时间 ? 
恐怕 是 指 第一个 到达 的 处理 部门 的 到达 的 时间 
打架 ( 上 ) ～ 文革 系列 故事 之 十一 
刚好 我们 舰 进 厂 大修 , 是 一个 满 是 上海 人 的 军工 厂 . 
特别 是 一个 被 我们 称作 白 麻子 的 家伙 , 最 可恶 , 一天到晚 怀疑 我们 偷 了 厂 里 的 东西 . 
战士 小 c , 就是 想 整整 那些 趾高气扬 的 文 攻 武卫 家伙 . 
那天 , 下班 出厂 , 他 夹 了 个 纸 包 , 鬼鬼祟祟 的 经过 厂 门 , 
白 麻子 火 眼 金 睛 , 一下 就 喊 住 了 他 , 过来 检查 , 
被 戏弄 的 白 麻子 气 的 脸红 脖子 粗 , " 你 , 你 这 是 什么 意思 ? ! " " 
我 没 意思 , 找 块 转 头 垫 床 . " 
白 麻子 想 动手 了 , 后 被 拉 住 , 没 打 起来 . 但是 还是 结 下 了 梁 子 . 
潘 金莲 十四 岁 就 从 贫穷 的 山村 到 城里 打工 , 在 一张 姓 大户 人家 做 保姆 , 
平时 伺候 张 老板 的 女儿 起居 , 打扫 卫生 , 端 茶 倒 水 . 
没事 的 时候 金莲 就 到 厨房 帮帮忙 , 摘 摘 洗 洗 , 
再 没事 的 时候 , 金莲 喜欢 看 车 , 看 张 老板 家里 的 大大小小 各种 款式 的 汽车 . 
本 坛 讯 : 西 祠 " 市民 论坛 " 第一次 代表大会 昨日 ( 15 日 ) 在 宁 开幕 , 同 日 闭幕 . 
第一次 " 市民 论坛 " 代表大会 昨日 在 宁 开幕 , 同 日 闭幕 
本 坛 讯 : 西 祠 " 市民 论坛 " 第一次 代表大会 昨日 ( 15 日 ) 在 宁 开幕 , 同 日 闭幕 . 
金 铁 歌 致 开幕词 , 无 事 佬 致 闭幕 词 , 
代表 们 就 市民 论坛 的 定位 、 发展 和 前景 充分 发表 了 意见 和 建议 . 
昨天 下午 6 点 , 在 南京 快乐 人家 酒店 , " 市民 论坛 " 第一次 代表大会 隆重 开幕 . 
两 人 素不相识 , 依然 是 用 手机 联系 , 结果 发现 彼此 相距 不到 5 米 . 
虽然 近 在 尺 尺 的 新 街口 , 居然 打 车 无 门 . 只得 相等 . 
无 事 佬 给 简 约 发 短 信 , 简 约 回复 , 稍后 即 到 . 
6 点 半 左右 , yagoo 和 hero 同 车 到达 . 
开幕词 由 金 铁 歌 致 , 第一 句 话 是 : " 来 , 大家 干 ! " 
杯子 一举 , 四 人 杯 中 啤酒 尽 无 , 接着 四 双 筷子 插 向 热气腾腾 的 锅 中 . 
突然 无 事 佬 接到 一 电话 , 接着 一 美女 飘然 而 至 , 正是 简 约 美 眉 . 
金 铁 歌 说 , 不好意思 , 先 吃 了 . 
简 约 不让须眉 , 乃 一口 饮 下 . 
首先 确定 近期 目标 是 在 一个 月 内 上 到 胡同 口 , 把 怕 是 小 胡同 口 也 行 . 
中期 目标 是 和 媒体 互动 , 
长期 目标 是 成为 市民 的 市民 论坛 . 
该 议题 各抒己见 , 讨论 的 异常 热闹 . 
突然 无 事 佬 说 , 啤酒 太 涨 肚子 , 不如 喝 白酒 . 
简 约 赞同 , 于是 一 瓶 白酒 送 来 . 
除 yagoo 前日 因 睡眠 不足 , 仍 喝 啤酒 外 , 其余 四 人 , 进入 白酒 阶段 . 
各人 争先恐后 , 勇 挑 重担 , 任务 立即 被 分解 下去 . 
第三 个 议题 结束 是 , 一 瓶 白酒 也 随 之 结束 . 
喝 完 白酒 , 再 接着 喝 没 喝 完 的 啤酒 , 第 四个 议题 又 被 拿 到 桌面 上来 . 
其 时 , 啤酒 已经 喝 完 , 无 事 佬 作 闭幕 词 . 
我 算是 土生土长 的 南京 人 , 
我 爱 南京 ～ 兼 答 网友 " 最 爱 南京 " 
我 算是 土生土长 的 南京 人 , 
真正 发生 巨大 变化 的 是 改革 开放 后 . 
可以 说 , 这 二十几 来年 , 南京 每天 都 在 发生 变化 , 越 变 越 好 . 
作为 生活 在 这个 城市 的 老百姓 , 我 同样 感到 高兴 . 
除 此 以外 南京 还 曾 是 九 朝 古都 ( 一 说 十 朝 ) , 
南京 最 有 特色 的 恐怕 是 文化 蕴 底 深厚 , 
据说 在 南京 的 院士 除 北京 外 , 就 数 南京 了 , 位居 全国 第二 . 
再 就是 自 嘲 为 大 萝卜 的 可爱 南京 人 , 
那种 憨厚 、 淳朴 、 宽容 、 安逸 的 风气 , 是 好 多 城市 不能 相比 的 . 
尽管 南京 人 的 口头语 过于 粗鲁 , 难以 入耳 , 但 和 南京 人 的 众多 优点 相比 较 , 似乎 又 算不了什么 . 
在 南京 生活 了 几十 年 , 怎么 说 对 家乡 都 是 有 感情 的 , 
同样 , 和 所有 的 南京 人 一样 , 怎么 说 对 南京 也是 有 微薄 功劳 的 . 
当然 这种 批评 是 善意 的 , 是 有 积极 意义 的 , 是 希望 南京 更 美好 . 
十 多 天 过去 , 整个 世界 从 震惊 中 清醒 . 
通过 报纸版面 和 电视 屏幕 , 我 看到 无数 双 伸出 的 援助 之 手 . 
各国 的 捐款 数额 直线 上升 , 据说 已 超过 五十 亿 美元 . 
救援 人员 把 一 袋 袋 食品 、 一 包 包 衣物 发给 灾民 . 
这些 文字 和 画面 , 表达 了 一个 非常 明确 的 信息 : 人 的 生命 , 是 高于 一切 的 价值 . 
从 最初 的 三万 人 , 经过 连续不断 地 追击 报道 , 一直 追加 到 最近 的 超过 十五 万 人 . 
并非 人们 不 介意 财产 损失 , 但 财产 和 人 相比 , 人 是 第一 位 要紧 的 . 
没有 人 , 金山 银 山 又 有 什么 意义 ? 
把 人 放 在 所有 客观 价值 的 第一 位 , 这种 价值观 不是 中国 从 古 到 今 历来 都 有的 . 
她 爸爸 心疼 了 半天 , 不是 心疼 女儿 的 腿 而是 自行车 . 
她 爸爸 说 , 腿 划 伤 了 还 会长 好 , 自行车 就 永远 “ 长 ” 不好 了 . 
同学 爸爸 的 这种 观念 , 当时 是 被 社会 广为 接受 的 . 
两 年 前 , 中国 的 新 领导人 开始 提出 的 “ 以 人为 本 ” 的 理念 . 
许多 学者 从 教育 、 经济 、 环保 等角 度 , 来 论证 “ 以 人为 本 ” . 
比如 , 有人 论证 , “ 以 人为 本 ” 作为 一种 价值 取 向 , 其 根本 所在 就是 以 人为 尊 , 以 人为 重 , 以 人为 先 . 
当 “ 以 人为 本 ” 作为 教育 的 价值 选择 时 , 教育 便 具有 了 创造 人 的 价值 的 意义 . 
在 上面 这些 极其 有价值 的 思考 的 同时 , 更 有 一些 超越 性 思考 的 出现 . 
南亚 赈灾 这 一 2005 年 的 全球 广泛 行动 , 给 重新 呼唤 “ 以 人为 本 ” 提供 了 一个 良好 的 契机 . 
中国 的 中央电视台 一 反常 例 , 以 长 时间 反复 连续 的 播出 频 段 , 动员 全国 男女 老少 捐款 . 
在 这个 启蒙 中 , 中国 新一代 领导人 “ 以 人为 本 ” 的 理念 , 可以 通过 强有力 的 宣传 网络 深入人心 . 
纽约 证交所 ( newyorkstockexchange ) 和 纳斯达克 ( nasdaq ) 双双 申请 在 中国 开设 办事处 . 
目前 , 两 家 证交所 竞争 加剧 , 它们 与 伦敦 和 亚洲 竞争对手 的 竞争 也 越发 激烈 , 
各 证交所 都 想 争取 中国 公司 上市 . 
相关 话题 : 《 德国 交易所 撤回 收购 伦敦 证交所 提议 》 * 
去年 , 中国企业 占 了 纳斯达克 国际公司 上市 中 的 很 大部分 . 
但 随着 中国 建设银行 ( chinaconstructionbank ) 的 首次 公开 上市 , 这 一 情况 可能 改变 . 
由于 要 达到 《 萨 班 斯 - 奥 克斯 利 》 法案 的 规定 , 成本 高昂 , 建行 正 考虑 避开 纽约市 场 , 
这 可能 为 其它 规模 相似 的 大型 中国银行 上市 行动 设 一个 先例 . 
伦敦 证交所 已 将 吸引 中国 公司 至 其 主 板 和 另 类 投资 市场 ( alternativeinvestmentmarket ) 上市 作为 自己 力争 的 目标 . 
中国 国际航空 ( airchina ) 去年 12 月 决定 在 伦敦 上市 , 这 是 对 纽约 证交所 的 故意 冷落 . 
伦敦 证交所 于 去年 10 月份 在 香港 开设 了 一家 代表 处 , 
代表 处 的 5 名 职员 为 各 公司 服务 . 
中国人 对 《 萨 班 斯 - 奥 克斯 利 》 ( sarbanes-oxley ) 法案 有 怨言 , 
许多 希望 去 华尔街 上市 的 非 美国 公司 也 有 相同 看法 . 
继 东京 和 香港 办事处 后 , 北京 办事处 将 成为 纽约 证交所 在 亚洲 设立 的 第三 家 办事处 . 
纳斯达克 先前 在 上海 有 一家 办事处 , 但 在 两 年 前 关闭 了 . 
自 3 月 9 日 以来 , 香港 再次 遭遇 资金 撤离 , 
香港 金管局 仅 9 日 当天 就 先后 四 次 接 下 港元 沽 盘 共 24.18 亿 港元 . 
相应 地 , 香港 银行 系统 的 资金 结余 降 至 55 亿 港元 水平 , 
而 在 一个 多 月 前 , 该 项 结余 高达 150 多 亿 港元 , 
银行 体系 结余 头寸 的 减少 使 香港 银行 加 息 预期 凸现 . 
相关 话题 : 《 香港 银行 防 资金 流失 大幅 调高 定期 存款利率 》 * 
目前 , 香港 和 美国 之间 存在 着 较 大的 利 差 . 
香港 时间 2 月 3 日 凌晨 , 美国 联邦 储备 委员会 宣布 加 息 0.25 厘 , 联邦 基准 利率 上升 至 2.5 厘 , 
而且 市场 预期 , 美国 近期 将 一直 处于 加 息 通道 中 . 
而 目前 , 香港 主要 银行 的 活期 储蓄 利率 则 仍然 维持 在 0.01 厘 的 低 水平 上 . 
而 同时 , 游资 撤离 香港 又 会 反过来 影响 香港 与 美国 之间 的 利 差 . 
随着 美国 的 加 息 , 国际 游资 滞留 香港 的 利息 成本 正在 增加 , 
一旦 国际 游资 大举 撤离 香港 , 香港 利率 水平 便 可能 急 升 . 
加 息 与否 要 看 隔夜 拆 借 利率 
香港 在 美国 议 息 前 加 息 的 可能性 不大 , 
不过 香港 银行 仍 须 密切 关注 未来 数 周 内 同业 拆 借 利率 的 走势 . 
柯 清 辉 称 , 目前 香港 隔夜 拆 借 利率 维持 在 约 1 厘 的 水平 上 . 
他 特别 强调 , 银行 结余 资金 头寸 已 不可 作为 加 息 与否 的 唯一 标准 . 
若 隔夜 拆 借 利率 持续 一段 时间 维持 在 目前 这个 水平 , 银行 便 也 有 可能 把 利率 调高 . 
当然 , 如果 银行 资金 结余 持续 下降 , 隔夜 拆 借 利率 便 有机 会 被 上 调 , 
这样 银行 加 息 的 压力 亦 会 相应 增加 . 
柯 清 辉 称 , 汇 丰 不 排除 在 美国 3 月 22 日 议 息 前提 前 加 息 . 
热 钱 撤离 使 货币 市场 回归 正常 
作为 国际 金融中心 , 香港 对 资金 进出 没有 任何 限制 , 
而 国际 上 数 以 千 亿 计 的 热 钱 每天 都 在 寻找 获利 的 机会 . 
2004 年 下半年 以来 , 在 人民币 升值 的 憧憬 下 , 大量 热 钱 涌 进香 港 , 
在 香港 , 正常 的 银行 结余 存 量 远 小于 100 亿 港元 , 
但 在 2004 年 7 月份 , 香港 银行 系统 结余 头寸 一度 高达 316 亿 港元 , 
这 使 银行 同业 拆 借 利率 几乎 接近 于 零 . 
任志刚 称 , 由于 港 美 利 差 越来越 大 , 资金 撤离 是 迟早 的 事情 . 
早 前 流入 香港 的 资金 多 是 预期 人民币 升值 , 
随着 这种 预期 的 淡化 , 资金 将 逐渐 外流 , 银行 同业 拆 借 利率 将 回复 至正 常 水平 . 
香港 经济 发展 的 良好 状态 决定 了 资金 撤离 不会 成为 趋势 . 
相关 话题 : 《 日本 拟 勘测 钓鱼 岛 能源 中 日 之 争 可能 升级 》 * 
" 冲 之 鸟 " 位于 琉球 群岛 以南 海域 , 距离 东京 1740 公里 . 
由于 海水 长期 侵蚀 , 冲 之 鸟 岛 实际上 是 一块 岩 礁 , 
涨潮 时 仅 有 两 块 床垫 大小 的 礁石 露出 水 面 , 
高 1 米 多 , 宽 约 4.6 米 , 
无人 居住 , 更 无法 自我 维持 经济活动 , 不应 有 专属经济区 或 大陆架 . 
日本 认为 " 冲 之 鸟 " 是 一个 岛屿 , 可以 在 其 周边 200 海里 设定 自己 的 专属经济区 . 
而 中国 则 认为 那是 一块 礁石 , 不是 岛屿 , 不 具备 专属经济区 的 条件 , 
中国 海洋 调查 船 在 那 一带 从事 海洋 调查 活动 也 不 需要 事先 向日 本 有关方面 报告 . 
日本 政府 希望 以 " 冲 之 鸟 " 为 基点 , 扩大 自己 的 海洋 领土 范围 . 
日本 的 调查 就 指出 : 中国 勘探 船 经常 在 「 冲 之 鸟 」 周围 活动 . 
预计 该 提案 将 于 3 月 16 日 议会 全会 最后 一天 会议 表决 通过 并 生效 . 
2005 年 恰逢 日 韩 建交 40 周年 , 
两国 把 2005 年 定为 日 韩 " 友情 年 " , 但 " 独 岛 问题 " 将 不可避免 地 招致 韩国 方面 的 强烈 不满 . 
该 文件 列举 了 岛 根 县 条例 议案 提交 后 韩国 国内 的 各种 反应 . 
说 中国 有钱 可 烧 , 有些 夸张 . 
但 日益 增长 的 外汇储备 现 已 超过 6000 亿 美元 , 必定 让 人 感到 惬意 . 
对 一些 外国 观察家 来 说 , 这 一 轮 兼并 热 看似 气势汹汹 的 巧取豪夺 . 
然而 , 与 那时 的 日本 公司 不同 , 
很 多 中国企业 尚 不 具备 势 不可 挡 的 工业 实力 . 
相反 , 它们 的 动机 在 很大程度上 是 防御 性 的 . 
中国 市场 迅速 放开 , 迎接 全球 竞争 , 
使 其 成为 世界 上 竞争 最 激烈 的 地方 . 
从 汽车 到 电脑 再 到家 用 电器 等 各个 产业 , 本土 制造商 的 利润 被 榨 干 . 
就 其 而 言 , 海外 扩张 并非 源 于 骄傲 自大 或 野心勃勃 , 而是 为生 存 孤注一掷 . 
一些 日本 制造商 , 如 本田 ( honda ) 和 索尼 ( sony ) , 都 是 在 本国 遭到 更 强大 竞争对手 的 挤压 后 , 才 开始 到 海外 寻求 增长 , 并 取得 成功 . 
其 全球 扩张 是 基于 确实 出众 的 产品 和 生产方式 . 
而 中国 却 没有 企业 具备 这些 优势 , 即使 有的 话 也 寥寥无几 . 
试图 购买 而 非 构 建 自己 的 优势 , 算 不 上 是 新奇 的 战略 , 
关键 问题 在于 , 中国企业 是否 付出 了 过高 的 代价 , 以及 能否 有效 管理 其 兼并 的 业务 . 
对 第一个 问题 的 答案 也许 是 肯定 的 , 
但 对 第二 个 问题 , 只有 做 了 才 会 知道 . 
它们 的 海外 淘金 热 充满 风险 , 但 不一 定 考虑 欠妥 . 
即使 一事无成 , 它们 也 可以 从中 吸取 有益 的 教训 . 
对于 国家 指导 下 的 能源 和 自然 资源 资产 收购 热 , 则 有所 不同 . 
不论 根据 经济 还是 商业 标准 衡量 , 都 很 难说 这 符合 逻辑 . 
如果 大宗 商品 价格 下降 , 这种 兼并 将 证明 是 折 本 的 投资 . 
无论 哪 种 方式 似乎 最多 是 个 零 和 游戏 . 
当然 , 中国 方面 或许 主要 把 此 类 投资 视为 防范 供给 中断 的 保障 . 
然而 , 至少 天然气 等 一些 资源 的 供给 保障 , 可以 通过 签订 长期 合同 来 实现 , 
不必 拥有 基础 资产 . 
实际上 , 这样 做 会 使 供给 牢牢 依赖 于 政权 不 稳 或 反复 无常 的 发展中国家 , 从而 增加 风险 . 
中国企业 兼并 海外 自然 资源 公司 后 , 假如 能够 更 有效 地 运营 , 或 由此 获取 知识 和 加工 设备 , 也许 会 有 商业 意义 . 
如果 第二 个 假设 是 主要 目标 , 那么 在 商品 繁荣 期 中途 这样 做 将 付出 昂贵 代价 . 
当中 国企 业 大胆 向 海外 扩张 时 , 假如 重 蹈 覆辙 , 将 不会 令人 惊讶 . 
不过 , 它们 虽然 缺乏 经验 但 却 雄心勃勃 , 轻率 地 冲入 陌生 市场 , 
这种 冲动 几乎 不是 独一无二 的 . 别 忘 了 , 这 正是 它们 的 许多 外国 竞争对手 在 中国 的 经历 . 
这 两 种 案例 的 风险 回报 率 真 的 截然不同 吗 ? 
十 届 全国人大 三 次 会议 于今 日 上午 在 人民大会堂 闭幕 . 
会 后 温家宝 表示 , 人民币 汇率 改革 正在 进行 , " 何时 出台 、 采取 什么 方案 , 
" 争 对 " 互联网 点 击 率 最高 的 问题 , 
也是 全国 听众 比较 关心 的 一个 问题 " 的 股市 问题 , 
温家宝 并 再次 表示 要 从 五个 方面 落实 . 
他 指出 , 中国 的 汇率 改革 是 从 1994 年 开始 , 到 现在 也 没有 停止 . 
中国 确立 的 目标 是 实行 根据 市场 需求 、 有 管理 的 、 浮动 的 汇率 制度 . 
现在 中国 正在 进一步 研究 改革 的 方案 , 使 汇率 对于 市场 更 富有 弹性 . 
温家宝 说 , 中国 现在 做 的 事情 , 是 为 汇率 改革 打下 坚实 的 基础 . 
第一 是 保持 宏观 经济 的 稳定 和 发展 . 
第二 是 保持 金融 的 健康 运行 . 与此同时 , 中国 在 外汇 管制 方面 已经 采取 了 一系列 放开 的 措施 . 
温家宝 指出 , 有些 人 强烈 要求 人民币 升值 , 
但 并没 有 完全 弄 懂 人民币 升值 以后 会 出现 的 问题 . 
最后 一个 提问 是 关于 股市 的 问题 . 温家宝 说 , 中国 的 股市 同 中国 社会主义 市场 经济 一起 开始 发展 . 
证券 市场 为 中国 的 经济 建设 做 出 了 重要 的 贡献 , 
温家宝 说 , 我 虽然 很 少 就 股市 发表 意见 , 但 我 却 每天 关心 着 股市 的 行情 . 
我 可以 向 大家 讲 的 是 中国 将 坚持 发展 资本 市场 , 扩大 直接 融资 . 对于 证券 市场 , 
我们 将 从 以下 几 个 方面 加强 工作 . 
第一 , 提高 上市 公司 的 质量 , 
第二 , 要 建立 一个 公开 、 公正 、 透明 的 证券 市场 . 
第三 , 要 加强 监管 , 打击 违法 、 违规 行为 . 
第 四 , 要 加强 以 制度 为主 的 证券 市场 的 基础 建设 . 
第五 , 要 保护 投资者 , 特别 是 公众 投资者 的 利益 . 
经济特区 是 中国 20 多 年 前 首创 的 概念 . 
相关 话题 : 《 印度 政府 希望 向 外资 进一步 敞开 大门 》 * 
...... 纳 特 先生 表示 , 提议 中 的 立法 将 于 5 月 通过 . 
国大 党 与其 联盟 在 去年 5 月 上台 后 , 曾 商定 了 一个 政策 蓝图 . 
根据 此 蓝图 , 私有 化 和 劳工 改革 都 被 排除 在 议事 日程 之外 . 
" 那 将 由 每 个 邦 来 决定 , " 纳 特 先生 表示 , " 我 有信心 , 这 项 法 例 将 在 5 月份 通过 . 
" 如果 这些 措施 得以 推行 , 将 受到 外国 公司 的 欢迎 . 
许多 外国 公司 表示 , 印度 的 劳工 法规 阻碍 了 它们 对 该 国 的 投资 . 
根据 现行 法律 , 雇员 超过 100 人 的 公司 如 要 解雇 工人 , 需 得到 邦 政府 的 批准 . 
这些 公司 也 被 禁止 长 时间 雇佣 合同 工 而 不 提供 永久 雇佣 待遇 . 
德国 汉 莎 航空公司 周日 宣布 公司 准备 收购 瑞士 国际 航 公司 , 正在 就 并购 进行 谈判 . 
这个 传言 已 久 的 交易 将 加速 欧洲 国家 航空公司 的 整 合 . 
据称 , 瑞 航 将 保留 现有 名称 , 
苏黎世 仍 是 其 航线 的 主要 中转 站 . 
一旦 接到 双方 董事会 和 瑞 航 的 大 股东 获准 , 汉 莎 将 以 瑞 航 近期 的 股票 交易 平均 价格 收购 该 公司 . 
瑞 航 的 大 股东 包括 瑞士 政府 和 瑞士 两 家 最 大的 银行 , ubs 和 creditsuisse. 
苏黎世 仍 是 其 航线 的 主要 中转 站 . 
以 ryanair 和 easyjet 为首 的 低 价 航 公司 给 欧洲 大 航空公司 带来 的 竞争 压力 日趋 激烈 , 
很 多 公司 都 在 寻找 合并 对象 , 包括 亏损 的 瑞 航 和 盈利 的 汉 莎 . 
汉 莎 从 十几 年 前 就 在 寻求 收购 瑞 航 . 
但 瑞 航 一直 都 希望 通过 自己 的 力量 恢复 盈利 . 
瑞 航 自 2002 年 重组 以来 就 从未 盈利 , 累计 损失 已经 超过 15 亿 美元 . 
瑞 航 2004 年 由于 削减 成本 , 损失 开始 减小 , 但 终 难 摆脱 被 收购 的 命运 . 
与 瑞 航 相比 , 汉 莎 则 是 欧洲 几 家 经营 状况 良好 的 航空公司 之一 . 
但是 在 未来 几年 汉 莎 恐 要 为 拓展 市场 大 伤脑筋 , 
为了 填 满 每 架 飞机 的 555 个 座位 , 汉 莎 迫切 需要 瑞 航 这个 伙伴 . 
法 航 在 去年 曾 收购 荷 航 , 缔造 了 欧洲 最 大的 航空公司 , 成为 汉 莎 一个 可怕 对手 . 
此外 , 英航 拥有 西班牙 航空公司 iberia10 % 的 股份 , 
有 迹象 表明 , 两 家公 司 的 联系 日趋 紧密 , 有 可能 先 于 汉 莎 和 瑞 航 , 达成 并购 协议 . 
相关 话题 : 《 温州 人 去 山西 挖 " 黑金 " 》 * 
...... 对于 陌生 中国 的 崛起 , 欧洲人 保持 着 警惕 和 担忧 . 
德国 《 明镜 》 周刊 评论 : " 充当 世界经济 火车头 的 , 是 中国 ; 像 一 只 巨大 的 猩猩 , 
吸 尽 西方 国家 工作 位置 的 , 也是 中国 ! " 
一个 欧洲人 可能 不了 解除 了 李 小龙 的 功夫 之外 的 中国 , 但 一定 知道 中餐 好吃 . 
因此 , 许多 欧洲人 在 本土 对 中国 的 最 直观 了解 是 从中 餐馆 开始 的 . 
当然 , 即使 开 餐馆 也是 非常 劳累 的 . 
在 欧洲 温州 人 聚居 的 地方 , 他们 讲究 的 是 在 这个 " 群 " 中 的 规则 , 
生活 完全 是 按照 国内 温州 人 的 生存 方式 生活 的 , 
一个 有趣 的 现象 是 , 每天 只要 在 温州 发生 的 事情 , 在 欧洲 的 温州 人 完全 知道 
每 次 吃饭 的 时候 可以 讲 上 半个 小时 . 
这 在 欧洲人 看来 , 是 中国人 破坏 了 他们 的 文化 . 
同意 楼上 各位 的 , 写 的 不错 , 楼 猪 加油 http : / / www.packaging.cchttp : / / www.strappingmachine.cn 
呵呵 , 可以 给 我 发 个 邮 yushijing001@yahoo.com.cn 
按 收入 计算 , 联 华 电子 是 台湾 第二 大半 导体 公司 . 
预计 检察官 还 将 传讯 曹兴诚 ( roberttsao ) . 
和 舰 科技 总部 位于 苏州 , 系 由 联 华 电子 的 管理 人士 于 2001 年 创立 . 
同时 还 短暂 拘留 了 联 华 电子 前 管理 人士 、 现 为 和 舰 科技 负责人 的 徐 建 华 ( j.h.shyu ) . 
徐 建 华 尚未 受到 正式 指控 , 他 缴纳 了 新台币 1,000 万元 ( 合 321,182 美元 ) 后 获得 保释 , 
并 否认 有 任何 违法行为 . 
作为 回应 , 曹兴诚 就 和 舰 科技 事件 首次 发表 了 详尽 的 公开 评论 . 
他 上月 在 本地 多 家 报纸 刊登 的 声明 中 否认 联 华 电子 存在 任何 不当 行为 , 
并 一直 与 这 家 大陆 公司 保持 着 友好 关系 , 
希望 两 家公 司 未来 能够 合并 . 
hsu 是 台湾 之 音 ( voiceoftaiwan ) 电台 的 负责人 , 
他 利用 其 基金 会 的 股东 地位 向 一家 台湾 法院 对 曹兴诚 提起 诉讼 . 
高级 检察官 lee 表示 , 鉴于 上述 诉讼 的 提起 , 
检察官 预计 法院 将 正式 要求 把 曹兴诚 列为 其 调查 目标 . 
她 还 表示 , 检察 管 还 将 传唤 曹兴诚 , 但 尚未 确定 时机 . 
一星 期 之内 , 张 恩 照 两 次 成为 国际 传媒 追踪 报道 的 新闻人物 . 
一周 前 , 张 恩 照 因 突然 辞去 中国 建设银行 董事长 职务 而 在 海内外 " 声名 大 噪 " , 
几 天后 , " 张 恩 照 在 美 涉嫌 受贿 惹 官司 " 又 成为 国际 知名 媒体 上 的 大 字 标题 . 
...... 关于 张 恩 照 的 消息 , 中国 媒体 有 很 多 报道 , 
中国 网 民 甚至 对 他 的 辞职 原因 和 官司 细节 作 了 许多 " 大胆 假设 " 和 " 小心 求证 " ; 
一些 财经 网站 以 诸如 " 聚焦 张 恩 照 辞职 内幕 " 赚取 了 许多 点 击 , 
待 网 民 进入 后 才 发现 仍 需 花钱 订购 ; 
最 早报 道 张 恩 照 在 美 惹 官司 的 媒体 中 , 就 有 中国 的 《 财经 》 杂志 ; 
这 堵 官方 解释 的 大 墙 面前 , 最后 结束 报道 时 只好 这样 收 笔 : " 
记者 辗转 得到 的 关于 张 恩 照 其 人 的 信息 仅 止 于 此 , 
而 搜索 网络 、 翻 拣 资料 之后 , 记者 发现 , 在 张 恩 照 辞职 事件 之前 , 关于 他 的 报道 很 少 . 
即便 有 , 报道 所 引述 的 也 只是 建行 给 张 准备 的 讲稿 , 关于 张 的 人物 专访 一 篇 也 没有 . " 
相比 之下 , 国际 媒体 对 张 恩 照 辞职 和 官司 的 报道 则 比较 及时 和 详尽 , 
一些 国际 金融 机构 也 纷纷 就此 发表 评论 . 
英国 路透社 一直 追踪 报道 " 张 恩 照 事件 " . 
当 张 恩 照 辞职 消息 最初 传 出 时 , 就 分析 说 , 与 张 恩 照 有关 的 丑闻 " 将 削弱 外国 投资者 对 中国银行 业 的 信心 " ; 
日本 共同 社 的 有关 报道 指出 , 张 恩 照 的 辞职 使 人们 担心 , 
中国政府 打算 让 建行 和 中国银行 海外 上市 的 计划 可能 因此 受到 阻碍 . 
她 说 , 中国政府 不愿 意 延误 这 一 进程 , 
但 严 湄 之 也 承认 , 中国政府 不得不 考虑 此事 对 投资者 产生 的 影响 . 
" 中国 腐败 银行 " ─ — — 则 是 最 新 一 期 英国 《 经济学人 》 杂志 有关 " 张 恩 照 事件 " 报道 的 标题 . 
这个 标题 是 一 语 双关 , 因为 " 中国 建设银行 " 的 英文 缩写 是 ccb , 而 " 中国 腐败 银行 " 的 英文 缩写 也是 ccb. 
" 张 恩 照 事件 " 甚至 引起 了 中国 邻国 印度 的 关注 . 
" 即将 来临 的 中国 金融 危机 的 第一个 迹象 " ─ ─ 是 《 印度 日报 》 一 篇 关于 张 恩 照 辞职 的 消息 标题 . 
印度 在 这 方面 也 与 中国 相差 不 远 . 
印度 国有 银行 的 贷款 官员 和 高级 主管 经常 收 受贿赂 . 
但是 , 印度 引入 了 私营 银行 , 特别 是 向 外国 银行 开放 了 市场 , 
这种 做法 已 迫使 印度 的 国有 银行 发生 了 变化 . 
印度 政府 还 威胁 这些 国有 银行 说 , 除非 他们 变得 更 有效率 , 否则 政府 将 把 他们 私有 化 . 
政府 的 这种 威胁 也 降低 了 印度 银行业 的 腐败 程度 . " 
在 两天 的 听 证 中 , 伊拉克 问题 将 是 个 重点 . 
50 岁 赖斯 与 布什 总统 关系 密切 . 
她 有 望 顺利 被 提名 为 国务卿 . 
这 一 听证会 开始 之 际 , 布什 正 准备 宣誓 开始 第二 个 总统 任期 . 
没人 知道 赖斯 属于 哪个 外交 阵营 . 
但 随着 她 的 国务卿 交椅 基本 坐定 , 这种 情况 也 出现 变化 . 
参议院 外交委员会 也 会 促使 她 说出 自己 的 意见 和 判断 . 
这 一 听 证 虽然 肯定 会 讨论 伊拉克 问题 , 焦点 将 可能 会 放 在 布什 政府 在 其他 方面 的 政策 上 . 
本周 有 报道 说 , 布什 在 第二 个 任期 内 很 可能 对 伊朗 采取 军事 行动 . 
据称 , 有些 人 将 赖斯 描述 得 像 一个 家庭 型 的 人 , 尽管 她 是 布什 总统 信赖 的 圈 内 核心 人物 之一 . 
她 赞同 布什 的 许多 观点 , 很 有 干劲 , 雄心勃勃 . 
接下来 这些 人 将 面临 的 是 美国 司法 程序 , 根据 不同 的 情况 将 会 有 不同 的 结果 . 
警方 在 两 个 标示 了 " 衣物 " 的 集装箱 内 拘捕 了 32 名 中国 男子 , 当中 28 名 成年人 , 4 名 少年 . 
据 了解 , 这两个 集装箱 两 星期 前 在 中国 蛇口 装 上 货轮 , 
在 抵达 洛杉矶 港口 前 , 货轮 还 在 香港 停靠 过 , 
小泉 称 明年 9 月 离任 . 
中国 与 日本 的 关系 自 小泉 于 2001 年 就任 首相 以来 明显 趋向 冷淡 , 因为 小泉 信守 每 年 都 去 参拜 东京 靖国神社 的 承诺 . 
这 座 神社 内 除了 供奉 死 于 中 日 战争 的 亡 灵 外 , 还有 战犯 . 
中国 与 美国 都 是 日本 的 重要 贸易 夥 伴 . 
「 即使 时 有 互相 对立 的 情况 发生 ... 我 想 我们 还是 需要 冷静 , 并且 努力 克服 它 . 」 
他 在 记者 会上 说 : 「 唯一 要 做 的 事情 是 以 较 广阔 的 观点 思考 相互 之间 的 友谊 . 」 
日本 共同 社 报道 , 日本 首相 小泉 纯一郎 表明 , 将 于 明年 9 月 离任 首相 一 职 . 
根据 厚 岸 町 一 官员 表示 , 当地 无 伤亡 或 灾情 传 出 . 
厚 岸 町 的 当时 地震 规模 为 5, 日本 地震 设定 的 规模 最 强 为 7 . 
测量 为 日本 规模 5 的 地震 可能 会 在 多 建筑 地区 造成 严重 灾情 . 
行动 中 拘捕 13 男女 , 包括 色情 招牌 商店 东 主 及 工人 , 
初步 相信 两 间 商店 提供 区 内 八成 以上 的 色情 招牌 及 灯 箱 . 
警方 不 排除 两 间 店铺 与 油 、 旺 区 多个 卖淫 集团 有 联系 , 
每当 警方 拆 招牌 后 , 随即 赶 工 生产 新 招牌 , 
每 间 店铺 平均 两 小时 便 可 最 少 制造 10 个 以上 招牌 及 协助 安装 . 
另 有数 名 淫 窟 主持 人 及 妓女 在 等候 取 招牌 , 探员 调查 后 将 全部 人 拘捕 带 署 扣 查 . 
他 说 , 伊朗 的 核计划 已经 相当 健全 . 
布 殊 政府 一直 指责 伊朗 秘密 研制 核武器 , 并 强调 通过 外交 手段 解决 伊朗 核 问题 . 
厉 明说 , 语言 是 文化 的 载体 , 保护 上海 话 , 其实 就是 保护 上海 的 地方 文化 . 
他 升 迁 了 , 不到 40 岁 就 升 到 一个 大公 司 当 老总 . 
报到 寒暄 后 , 就 躲 到 自己 庞大 的 办公室 里 整理 带来 的 东西 , 
公司 老总 邂逅 他 的 初恋 
他 升 迁 了 , 不到 40 岁 就 升 到 一个 大公 司 当 老总 . 
报到 寒暄 后 , 就 躲 到 自己 庞大 的 办公室 里 整理 带来 的 东西 , 
当初 高考 时 , 他 考上 了 北京 的 一所 名牌 大学 , 而 j 却 名落孙山 . 
他 上 大学 后 , 和 j 一直 保持 着 通信 联系 , 
但 寒假 前 , j 的 一 封 来信 , 竟然 是 了 断 信 , 并且 没有 任何 解释 . 
他 打听 不 出 原因 , 变得 寝 食 不安 , 失 恋 了 . 
直到 他 毕业 后 , 才 听说 她 已 结婚 了 , 男方 是 一 工人 , 
以后 听说 有 了 孩子 , 再 以后 就 没有 她 的 消息 了 . 
他 受 此 一 挫 , 工作 后 亦 无心 找 对象 , 更 是 一心 扑 在 工作上 . 
倒是 情 场 失意 , 官场 得意 , 慢慢 坐 起 官 来 . 
后来 在 父母 的 相 逼 下 , 过 了 三十 岁 才 结婚 . 
但 他 时常 还是 拉开 办公室 的 抽屉 , 偷偷 地 看 j 的 照片 , 不过 从来 再 没有 认真 去 找 过 她 . 
他 没 管 , 竟 自 走 到 里 间 , 桌上 已经 摆 了 n 封 文件 , 他 随手 拿 了 一 封 看 了 起来 . 
女工 收拾 办公桌 时 , 他 无意 抬头 看 了 一 眼 , 使 他 惊讶 无比 的 是 , 她 就是 j ! 
虽然 岁月 的 沧桑 使 她 显得 比 实际 年龄 大 , 但 当年 的 美丽 相貌 却 依然 历历在目 . 
他 愣 了 数 分钟 , 忍不住 问 其 是否 真是 j , 
可 任 他 怎么 说 , j 都 没有 反映 , 埋头 她 的 清洁 工作 , 但 他 明显 感到 j 的 肩膀 在 抽搐 . 
说 完 就 拿 着 清洁 工具 就 走 了 . 
他 拦 都 没 拦住 , 搞 得 一天 都 没 心情 , 晚上 失眠 了 . 
让 主任 去 问 物 管 , 答复 说 是 头天 下午 就 辞职 了 , 他 痛苦 不已 . 
他 向 其它 同学 去 打听 , j 带 话说 了 谢谢 , 已经 有 工作 了 . 
据说 现在 另外 一家 物 管 公司 , 还是 做 清洁 工 . 
据说 撞 钟 的 108 声 , 每 一 声 价 码 不一 , 
估计 第一 下 和 最后 一下 最 贵 , 其中 逢 八 的 价格 大概 也 不 菲 . 
今年 南京 市 旅游局 却 把 这 一 商品 “ 撞 ” 字 作为 一种 荣誉 , 奖励 出去 了 . 
我们 暂且 把 这些 被 邀请 的 人员 称为 有功 人员 , 但 不知 道 这种 邀请 或 是 奖励 , 对 这些 有功 人员 有 何 实际 意义 . 
一般 对 有功 人员 的 奖励 分 为 物质 的 和 精神 的 两 种 , 
撞 钟 大概 可以 算是 精神 的 奖励 , 享受 民俗 和 吉利 嘛 . 
但 对 其他 人 来 说 撞 钟 又 是 有 明 码 标价 的 , 所以 又 是 物质 的 , 
既然 是 物质 的 , 就 有 大小 高低 , 
估计 到 撞 钟 时 , 必 是 论 功 行 赏 , 
按 功劳 大小 来 确定 谁 撞 第一 下 , 谁 撞 第 n 下 . 
倘若 南京 市 旅游局 请 笑 星 、 歌星 或 其他 什么 明星 来 撞 钟 , 那 恐怕 得 付 个 天 价 才 行 . 
而 这些 平凡 的 有功 人员 , 正是 他们 默默无闻 的 不求 索取 和 无私 奉献 , 才 体现 了 他们 的 自身 价值 . 
看到 这里 , 主办 者 邀请 有功 人员 撞 钟 的 真正 目的 就 一清二楚 了 . 
可谓 醉翁之意 不在 “ 撞 ” , 而 在 “ 听 ” 也 . 
毕竟 撞 钟 的 108 声 是 有数 字 的 , 而 听 钟声 的 人 则 可以 是 无数 的 . 
但愿 在 新年 钟声 撞 的 有价值 , 听 的 也 有价值 . 
结果 无人 相 救 , 女孩 死 于 水中 . 
我 对 宁夏 女孩 落水 案 的 胡乱 假设 
结果 无人 相 救 , 女孩 死 于 水中 . 
所以 车队 , 也许 是 头 车 司机 , 则 难免 于 被 追究 责任 . 
作为 当时 的 最高 长官 , 不论 是否 会 水 , 他 都 可以 指挥 施 救 . 
所谓 向 110 求救 , 在 当时 迫在眉睫 的 情况 下 , 显 属 不当 . 
同时 , 指挥 施 救 并 不会 给 他 构成 生命 危险 . 
因此 , 只要 他 没有 指挥 组织 施 救 , 他 的 不 作为 就是 不当 的 . 
谁 也 不 相信 在 三十 余 人中 竟 无 一会 水 的 , 
王 自己 的 事后 解释 也是 不能 成立 的 . 
关于 以上 两 点 媒体 的 评价 , 我 想 大多数人 也 会 和我 有 同样 的 见解 , 赞成 . 
问题 是 我 喜欢 联想 和 假设 , 而且 是 完全 可能 出现 的 假设 : 
更 何况 , 当时 还有 三十 余 人 在场 . 
二 是 假设 当时 不是 王 副 市长 的 车队 碰到 , 而是 普通 路过 的 公民 碰到 , 又 会 是 什么 情况 ? 
因为 狗咬 人 不是 新闻 , 而 人 咬 狗 才 是 新闻 , 发出 来意 义 不大 . 
恐怕 稿子 肯定 是 发 不 出来 的 , 统统 被 枪毙 . 
即使 是 发 了 出来 , 恐怕 也是 用 另 一 重 标准 来 衡量 了 , 
是不是 副 市长 的 公务 低 于 副 省长 的 公务 , 副 省长 的 公务 低 于 副总理 的 公务 , 那么 生命 呢 ? 
我 不知 道 假设 的 对不对 . 
华尔街 是 美国 著名 的 金融 街 , 据说 布满 了 银行 , 
就说 我 家 住 的 地方 吧 , 算 不 上 是 南京 最 繁华 的 地区 , 
从 东面 门 出去 , 面对 两 个 银行 , 从 西面 门 出去 还是 面对 两 个 银行 . 
真是 银行 多 的 是 门 靠 门 来 面对面 , 
这 至少 说明 了 , 一 是 老百姓 及 其 需要 银行 的 , 离不开 的 , 所以 必须 遍布 不可 ; 
二 是 银行 非常 赚钱 的 , 所以 才 会 越 开 越 多 , 以便 赚取 的 更 多 利润 . 
像 我 家 周围 , 二 手 房 房价 都 在 每 平米 6000 元 左右 , 
租 个 房子 开 银行 , 支出 肯定 不是 小数 子 . 
一般来说 到 银行 办事 也 就是 一个 月 1-2 次 , 
比如 像 我 这样 没 那么 多 钱 的 人 , 对 银行 的 依赖 性 就 不大 , 
再说 还有 可以 刷 卡 消费 , 刷 卡 取 款 , 到 银行 跑 那么 勤 干什么 ? 
五个 窗口 对 公 , 几乎 没有 几 个人 , 两 个 窗口 对 私 , 却 是 要 排 着 很 长 的 队 , 
而且 几乎 每 家 银行 都 是 如此 , 不知 道 为什么 会 这样 . 
所以 尽管 银行 那么 多 , 可 还是 要 排 很 长 的 队 等待 . 
银行 多 了 , 必然 产生 竞争 , 当然 是 比 服务 、 比价 格 , 
当然 银行 之间 还是 有 差别 的 , 相信 各位 都 有 感觉 . 
还 想 补充 一 句 , 在 我 刚刚 说 的 那么 多 银行 的 范围 内 , 只有 两 个 公厕 , 
但 该 意见 引 致 国家 环保 总局 的 激烈 反弹 . 
但 在 笔者 看来 , 这 却 是 一个 创举 , 一个 值得 称许 的 创举 . 
无论 是 哪 一种 路径 , 都 没有 公众 的 份 . 
这种 情况 下 , 或者 甲 部门 得分 或者 乙 部门 得分 或者 甲乙 都 得分 , 公众 却 未必 一定 能 得分 . 
如果 用 " 人民 受益 不 受益 , 人民 满意 不满 意 " 作为 标尺 来 度量 , 这 两 种 路径 显然 都 是 大成 问题 的 . 
他们 决 没有 撇开 主权 者 而 独占 其 利 的 权利 . 
诚 如 毛泽东 所 说 , " 国事 是 国家 的 公事 , 不是 一 党 一 派 的 私事 . 
这 正是 公 域 与 私 域 之 根本 区别 . 
属于 纯粹 私 域 的 自然人 可以 有 隐私 , 属于 纯粹 私 域 的 商业 机构 可以 有 隐私 . 
他们 的 隐私权 必须 受到 法律 的 充分 保护 . 
但 属于 纯粹 公 域 的 政府 部门 , 作为 受托 者 的 政府 部门 , 对于 主权 者 不应 有 过多 隐私 . 
作为 受托 者 的 政府 部门 , 其 隐私权 应 受到 相当 程度 的 限制 . 
为什么 要 " 重大 事情 让 人民 知道 , 重大 决策 让 人民 讨论 " ? 根本原因 就 在这里 . 
这种 情况 下 , 尤 有 打破 封锁 和 垄断 的 必要 . 
凡 属 重大 国事 , 必须 向 公众 说 清楚 , 构成 政府 部门 的 第一 义务 . 
国家 环保 总局 和 淮 委 会 此番 争执 的 积极 意义 , 就 在 一个 " 说 " 字 . 
没有 对 公众 关 起 门 来 搞 私下 沟 兑 、 私下 仲裁 , 而是 直接 诉诸 媒体 , 公开 辩论 . 
至于 事件 本身 的 曲直 , 双方 说 的 未必 都 是 , 也 未必 都 非 . 
但 无论如何 , 双方 都 有 勇气 走 到 阳光 下 大声 说 , 坦诚 地 说 , 这就是 一个 进步 . 
事件 本身 的 曲直 并 不是 最 重要 的 , 
其实 人 都 是 凡人 , 谁 都 不可 能 绝对 正确 , 
只 属于 一方 的 绝对 正确 , 即 通常 所谓 单 极 信息 、 单 极 正义 从来 都 是 可疑 的 . 
这 才 是 通向 现代 社会 的 正轨 . 
所谓 鹬 蚌 相 争 , 渔翁得利 . 
如果 不同 部门 互 为 鹬 蚌 , 公开 辩论 , 公开 博 弈 , 身 为 " 渔 翁 " 的 公众 必 会 获益 匪 浅 . 
但 尤其 需要 强调 的 是 , 获益 者 决不 单 是 公众 , 也 包括 政府 部门 . 
毕竟 现代 行政 的 到来 是 不 以 人 的 意志 为 转移 的 不可 抗拒 的 趋势 , 
辩论 是 现代 行政 的 基本功 , 辩论 是 现代 社会 的 家常 便饭 . 
欲 走向 现代 行政 和 现代 社会 , 需要 从 " 说 " 开始 . 
环保 总局 和 淮 委 会 的 此番 争辩 , 则 让 我们 看到 了 一 缕 现代 行政 和 现代 社会 的 曙光 . 
曾 载 南方周末 ( 2005-4-18 ) , 有 删节 ; 这 是 完整 本 . 
---- 献给 母校 建校 五十 周年 
虽然 谈 不 上 事业 成功 , 但 也 没有 虚 度 年华 . 
每当 回想 起 这一切 , 我 心里 总是 充满 了 感激 和 温馨 , 
中专 考试 报 的 是 胜利 油田 卫 校 , 
本 以为 满 有 把握 , 结果 却 名落孙山 . 
父亲 是 最 早 参加 胜利 油田 开发 会战 的 前辈 之一 , 
他 转战 南北 , 日夜 为 工作 操劳 . 
母亲 带 着 我们 姊妹 四 人 , 生活 的 重担 几乎 是 她 自己 挑 着 . 
我 是 家中 长 女 , 是 妈妈 的 好 帮手 . 
八十 年代 初期 , 油田 人 的 思想 还是 相当 保守 和 实际 , 很 多 人 目光 短 浅 , 
母亲 是 个 很 有 主意 和 远见 的 人 , 
这 是 中国 鲁 西南 地区 一个 不算 富裕 的 县 , 一所 普普通通 的 县城 一 中 . 
我 来 的 目的 就是 要 毕业 后 考上 大学 . 
还 记得 开学 的 第一天 晚 自习 , 舅舅 带 着 我 找 到 教室 , 
瞥见 教室 紧 里边 前排 有 一个 空 座位 , 我 便 走 过去 坐 了 下来 . 
教室 里 鸦 雀 无声 , 大家 都 在 低 着 头 看 书 , 想必 每 一个 人 都 已经 开始 了 实施 “ 拼搏 三 年 , 考上 大学 ” 的 宏伟 计划 . 
回想 当初 学校 的 生活 , 它 并没 有 什么 特别 之 处 , 只不过 是 紧张 而 有序 . 
同学 们 每天 除了 上午 , 下午 上课 之外 , 还有 两 个 小时 的 晚 自习 , 
离家 远 的 住校生 早上 还 必须 要 集体 上操 . 
我的 同学 当中 有 很 大一 部分 来自 农村 , 对 他们 来讲 , 考上 学 , 是 唯一 能 跳出 农 门 , 摆脱 贫穷 的 道路 . 
所以 根本 听 不到 哪 一个 人 因为 嫌 累 而 抱怨 , 大家 的 干劲 都 很 足 . 
教室 里 回荡 着 我 那 因为 感动 而 有些 颤抖 的 声音 . 
冬天 的 晚 自习 , 教室 里 没有 任何 取暖 设备 , 寒气 袭 人 . 
中国 的 教育方针 是 学生 要 “ 德 , 智 , 体 ” 全面 发展 . 
除了 紧张 的 文化 课 学习 之外 , 学校 还 经常 组织 一些 有趣 的 文体 活动 . 
上 大学 时 , 有 一次 系里 举行 演讲 比赛 , 并且 是 现场 电视 录像 . 
因为 我的 户口 不在 当地 , 按照 规定 , 我 必须 要 回到 原住 地 参加 高考 . 
一九八四年 五月初 , 我 带 着 对 母校 和 舅舅 一家 深深 的 眷恋 , 洒 泪 回到 了 父母亲 身边 . 
那时候 我们 家 已经 搬 到 了 油田 总部 所在地 . 
我 回去 之后 插班 到 了 油田 一 中 , 感到 了 一种 完全 不同 的 学习 气氛 . 
离 高考 还有 两 个 月 的 时间 , 母校 的 老师 并没 有 丢下 我 不管 . 
不知 他 花费 了 多少 时间 来 出 这 张 复习 题 . 
对 老师 们 的 关怀 , 我 无 以 回报 , 只有 考 出 优异 的 成绩 . 
我 终于 没有 让 父母 , 舅舅 及 老师 们 失望 . 
我 亲眼看到 并且 亲身体会 到 了 什么 是 艰苦奋斗 , 发愤图强 , 顽强 拼搏 . 
在 我的 同学 当中 , 有的人 每 个 月 只 回 一次 家 , 背 来 干粮 和 咸菜 , 那是 他们 在 学校 每天 的 主食 ; 
就是 这样 的 生活 条件 , 他们 考上 了 清华 , 北大 这些 举世 文明 的 大学 . 
谨 在 母校 五十 岁 华诞 之 际 , 献上 此 文 , 祝 母校 更加 繁荣昌盛 , 桃李 芬芳 ! 
有 八家 外资 银行 获准 在 上海 浦东 经 办 人民币 业务 . 
今后 五 年 要 加快 引资 步伐 , 
逐步 调整 产业 结构 , 产品 结构 和 企业 结构 , 
在 国际事务 中 , 欧盟 同 中国 进行 了 很 好的 合作 . 
此外 , 天津 已 有 十 多 家 企业 在 俄 开设 了 公司 或 代表 处 ; 
俄罗斯 在 天津 的 投资 企业 也 达 二十 余家 , 
而 从 俄罗斯 进口 的 钢材 和 有色金属 约占 从 俄 进口 总额 的 百分之 六十 . 
中国 将 于 十二月 举办 " 华夏 艺术节 " 
新华社 北京 九月 一 日 电 
这 是 一次 由 人民团体 , 政府 文化部 门 和 企业 联手 举办 的 艺术 盛会 . 
艺术节 的 内容 主要 包括 隆重 的 开幕式 和 闭幕式 , 各 具 特色 的 大型 文艺 表演 以及 美术 , 摄影 展览 . 
城镇 登记 失业率 控制 在 百分之 三 以下 ; 
人口 自然 增长率 控制 在 百分之 八 点 二 以下 . 
公司 采用 兼并 , 收购 等 形式 , 共 利用 和 盘活 社会 资产 一百多 亿元 ; 
结合 自己 重点 发展 项目 吸引 海外 资本 , 一汽 先后 与 八 个 国家 和 地区 建立 了 十八 个 合资 企业 . 
的 花朵 , 出现 花 叶 并存 的 奇景 , 而 一般 的 白玉兰 都 是 春天 开花 , 花 谢 后 长 叶 , 
协助 特区政府 组织 世界银行 年会 和 国际货币基金组织 年会 的 筹备 工作 ; 
在 接待 外国 元首 访 港 和 特区政府 领导人 出访 方面 给予 配合 和 支持 . 
实行 拍卖 的 , 可 减免 有关 税收 ; 
实行 股份 合作 制 改制 的 , 国有 净 资产 优先 出售 给 本 企业 职工 . 
改制 企业 的 非 银行 债务 , 可 将 债权 转为 股 权 ; 
此间 观察家 认为 , 公司 兼并 有 着 积极 的 一面 , 
即 降低 成本 , 提高 效率 , 加强 竞争 实力 . 
荷兰 mep 公司 等 一 批 跨国公司 , 均相 继 在 陕西 建立 了 合资 或 独资 公司 . 
在 评选 过程 中 , 我们 强调 的 标准 是 , 要 合乎 中国书法 艺术 的 正统 要求 , 
两国 保持 着 高级别 的 接触 和 往来 ; 
边界 谈判 取得 了 重要 成果 ; 边境地区 裁军 谈判 有 了 明显 的 进展 . 
下降 的 原因 是 多方面 的 , 中俄两国 都 在 进行 经济 改革 , 对于 对方 商品 的 需求 有所 变化 ; 
签证 制度 的 变化 也 给 双方 经贸 人员 的 往来 带来 一些 影响 . 
但 上海 也 面临 着 市场 竞争 加剧 的 压力 , 以及 经济生活 中 一些 突出 矛盾 的 困扰 . 
截止 今天 的 统计 , 正式 报名 参加 本届 运动会 的 共有 42 个 国家 和 地区 的 2076 人 , 其中 运动员 1423 名 ; 
报名 采访 运动会 的 新闻记者 有 1360 人 , 其中 境外 记者 98 名 . 
原 总兵 力 为 11 6 万 余 人 , 其中 在 拉脱维亚 驻军 最多 , 为 5 万 余 人 , 
立陶宛 为 3 5 万 余 人 , 爱沙尼亚 为 3 万 余 人 . 
三峡 工程 管理 系统 将 引进 加拿大 mai 公司 科学 的 管理 办法 和 先进 的 计算机 技术 , 
记者 在 南 粤 农村 采访 , 发现 菜地 里 多 了 绿油油 的 西 生菜 , 西 芹菜 , 西 花菜 ; 
鱼塘 里 多 了 生 猛 的 加州 鲈 , 淡 白 鲳 ; 
花农 则 伺候 起 荷兰 郁金香 , 比利时 杜鹃 等 西洋 娇 花 . 
各项 外币存款 余额 为 三百 五十五 点 零 八 亿 美元 , 各项 现 汇 贷款 余额 为 三百 九十七 点 八 七 亿 美元 . 
同时 , 中 行 还 注意 发挥 整体 优势 , 积极 开展 市场 营销 工作 , 
使 传统 的 国际 结算 业务 在 激烈 的 市场 竞争 中 , 继续 保持 了 优势 地位 ; 
结 售 汇 , 信用卡 , 代理 , 代 收费 等 中间 业务 也 有 新 的 发展 . 
据悉 , 该 行 去年 结 售 汇 业务 分别 达到 了 九百 一十 点 七 亿 美元 和 四百 七十一 亿 美元 ; 
全年 共 办理 国际贸易 结算 业务 一千 三百 九十八 点 五 七 亿 美元 . 
被告 第一 国民 银行 明显 违反 了 美国 商法 典 第 四 章 和 国际商会 的 第三 二 二 条款 , 并 确定 该 
在 西边 , 美国 组织 北约 , 扶植 西德 , 以 " 遏制 " 苏联 ; 
在 东边 , 苏联 组建 华约 集团 , 把 东德 建成 对付 西方 的 桥头堡 . 
经国 务 院 授权 部门 批准 的 非 金融 企业 法人 . 
韩国 大宇 集团 参与 投资 的 山东 大宇 汽车 零 部件 有限公司 项目 , 
总 投资 逾 二十 亿元 人民币 , 年 产 汽车 零 部件 可 为 二十 万 到 三十 万 辆 轿车 配套 . 
全年 国有 及 国有 控股 企业 增加 值 一点 一 七 二 六 万 亿元 , 比 上年 增长 百分之 七 点 一 ; 
集体 工业 增加 值 六 点 一 三 二千 亿元 . 
增长 百分之 十一 点 七 , 增长速度 比 上年 回落 六 个 百分 点 ; 
其他 经济 类型 工业 增加 值 四 点 四 五千 亿元 , 增长 百分之 十三点 四 , 增幅 比 上年 提高 零点 三个 百分 点 . 
此外 , 全年 轻工业 增加 值 八 点 八 五 五千 亿元 , 比 上年 增长 百分之 十一 点 五 ; 
重工业 增加 值 一点 一 六 二 一万 亿元 , 增长 百分之 十点 四 . 
自行车 , 电风扇 , 排 油烟 机 , 录 相机 下降 零点 四 到 十六 点 八 个 百分 点 . 
工业 产品 销售 率 百分之 九十六 点 二 , 比 上年 提高 零点 三个 百分 点 ; 
工业 企业 为 外贸 出口 生产 的 出口 交货 值 九 点 五 四 五千 亿元 , 比 上年 增长 百分之 十四 点 八 . 
这 是 国家 开发银行 首次 在 国际 资本 市场 发行债券 , 
国民经济 更加 广泛 地 参与 国际 分工 与国 际 交换 , 
中外 经济 技术 合作 与 交流 已 渗入 到 中国 经济生活 的 各个 领域 , 
合同 利用 外资 五 点 七 八 亿 美元 ; 
签订 对外 工程 承包 劳务 输出 合同 三 点 四 七 亿 美元 ; 
中国 出口 在世 界 总 出口 中 所 占 的 比率 也 将 由 目前 的 百分之 三 扩大 到 百分之 十 . 
谢尔博 最后 获得 冠军 , 成绩 是 9 725 分 ; 
迈 利 萨 尼 迪 斯 获得 9 687 分 , 与 英国 的 尼 托马斯 同 享 银牌 . 
一九九七年 江西 实际 利用 外资 比 去年 增加 五 成 左右 ; 
中保 财 险 公司 为 上海 提供 迄今 最 大一 笔 出口 信用 保险 
新华社 上海 三月 六日 电 ( 记者 汪洪洋 ) 
这 是 上海 地区 迄今 提供 的 最 大一 笔 出口 信用 保险 . 
这个 出口 项目 包括 两 台 四十 吨 岸边 集装箱 起重机 和 三 台 轮胎 式 龙门 起重机 . 
巴西 方面 先 预付 百分之 十五 的 定金 , 余下 百分之 八十五 款项 分 八 年 归还 . 
出口 信用 保险 制度 是 一种 国际 通行 的 惯例 . 
新华社 北京 三月 六日 电 
国务院 今天 正式 向 八 届 全国人大 五 次 会议 提交 了 设立 重庆 直辖市 的 议案 . 
重庆 是 中国 特大 城市 之一 , 具有 三千多 年 的 悠久 历史 . 
是 中国 西南 地区 和 长江 上游 最 大的 经济 中心 城市 和 重要 的 交通 枢纽 . 
一 八 九一年 重庆 辟 为 通商口岸 , 一 九二 九 年 重庆 正式 设 市 . 
抗日战争 爆发 后 , 国民党 政府 于 一九三七年 西 迁 重庆 , 沿海 工业 也 纷纷 内 迁 . 
一 九五 四 年 改 为 地 级 市 , 由 四川省 管辖 . 
一 九五 四 年 至 一九五八年 , 国家 对 其实 行 计划 单列 体制 . 
六十 年代 中期 , 重庆 是 中国 三 线 建设 的 重点 投资区 , 成为 全国 重要 的 工业基地 . 
重庆 位于 四川盆地 东南部 , 东西 宽 二百 零 八 公里 , 南北 长 二百二 十 公里 , 
市区 座 落 于 长江 , 嘉陵 江 交汇 处 的 山 丘 坡地 上 
市 域 面积 二万 三千 一百 一十 四平 方 公里 , 占 四川省 总 面积 的 百分之 四 , 其中 市区 面积 一千 五百 三十四 平方公里 . 
现 辖 十一 区 , 十 县 ( 市 ) . 
一九九五年 末 总人口 一千 五百 二十 万 人 . 
总 面积 将 达到 八 点 二万 平方公里 , 总人口 三千 零 二万 人 . 
中共 十一 届 三中 全会 以来 , 重庆 的 国民经济 和 社会 事业 迅速 发展 . 
一九九五年 国内 生产 总值 达到 七百 四十三 亿元 , 同 改革 开放 前 的 一九七八年 相比 , 增长 四 倍 
城镇 居民 人 均 生活费 收入 达到 四千 零 五十三 元 , 农民 人 均 纯收入 达到 一千 五百 五十四 
元 ; 工农业总产值 一千 四百 四十 亿元 , 其中 工业 
总产值 一千 二百 零 一亿 元 ; 第三 产业 产值 达 二百 四十七 亿元 , 占 国内 生产 总值 的 百分之 三十三 . 
重庆市 现有 各类 商业 机构 二百 一十 多 万 个 , 各类 金融 机构 近 三百 个 ; 已 
同 世界 上 一百 一十 个 国家 和 地区 建立 了 经贸 关系 , 年 外贸 进出口 额 近 十五 亿 美元 , 
现 已 批准 利用 外资 项目 一千 五百多 个 , 实际 利用 外资 十七 亿 美元 
成渝 , 川黔 , 襄 渝 三条 铁路 和 十一 条 公路 在 重庆 
交汇 , 成渝 高速公路 已 建成 通车 , 
新建 的 江北 机场 可 降落 波音 747 客机 . 
重庆 科技 人才 优势 在 中国 西部 比较 突出 
现有 各类 科研 机构 三百 四十 个 , 大专院校 二十三 所 , 各类 科技 人才 三十五 万 多 人 . 
设立 重庆 直辖市 的 议案 若 获得 通过 , 重庆 将 成为 中国 继 北京 , 上海 , 天津 之后 , 设立 的 第 四个 直辖市 . 
其中 包括 工程 施工 招 投标 管理 办法 , 
拆迁 工作 若干 规定 , 
建设 工地 施工 环境 管理 暂行 办法 等 , 
基本 做到 了 每 个 环节 都 有 明确 而又 具体 的 规定 . 
一九九七年 , 该 厂 共生 产 茅台酒 四千 四百 余 吨 , 
销售 收入 超过 五 亿元 人民币 , 实现 利税 三 点 七 亿 人民币 , 均 为 历史 最好 水平 . 
产品 发展速度 加快 , 一九九五年 完成 产值 一百 三十八 点 七 亿元 , 比 一 九九 0 年 增长 十倍 , 
发展速度 超过 了 消费 类 电子 产品 . 
并 制定 了 引进 外资 , 加强 横向 经济 联合 和 对外 下放 权 三个 文件 . 
如 芬兰 政府 拨款 一百 万 美元 对 图 们 江 开发 前期 工作 予以 资助 ; 
瑞典 出资 帮助 搞 中 蒙 铁路 接轨 , 建设 新 的 东北亚 大陆 桥 的 可行性 研究 . 
其中 , 台湾 对 祖国 大陆 输出 值 为 一百 七十八 亿 美元 , 比 上 一年 增长 百分之 二十 ; 
输入 值 为 三十一 亿 美元 , 比 上年 增长 百分之 七十四 . 
七 点 一 六 亿 美元 ; 全市 出口 总值 三十 点 三 二亿 美元 , 比 去年 同期 增长 百分之 八十四 点 三 , 
进口 总值 二十一 点 八 亿 美元 , 同比 增 百分之 三十 点 二 . 
预计 全年 外贸 进出口 总额 七十七 亿 美元 , 增长 百分之 十六 点 零 , 
其中 出口 四十二 亿 美元 , 增长 百分之 十三点 五 . 
徐 俊 先手 挺 后 前 兵 展开 攻势 ; 
优化 资本 结构 试点 城市 由 五十八 个 扩大 到 一百 一十 一个 , 
国家 集中 抓 的 重点 企业 由 三百 户 扩大 到 五百 一十 二 户 , 企业 集团 试点 由 五十七 户 扩大 到 一百 二十 户 . 
建设 事业 的 发展 , 巩固 了 社会主义 农村 , 稳定 了 农村 , 稳定 了 社会 , 稳定 了 大局 ; 
要 形成 公务员 的 新陈代谢 机制 , 使 青年人 才 不断 地 进入 到 公务员 队伍 当中 . 
本报 东京 2 月 13 日 电 记者 于 青 报道 : 
旅 日华 侨 和 台湾 同胞 200 多 人 今晚 在 中国 驻 日 使馆 欢聚 一 堂 , 喜 迎 羊 年 新春 佳节 . 
杨 振 亚 大使 首先 向 侨胞 和 台胞 祝贺 春节 . 
赞扬 侨胞 台胞 为 支援 祖国 的 社会主义建设 做 出 了 重要 贡献 . 
陈 会长 说 , 他 本人 已 50 年 未能 重返 台湾 故乡 了 . 
台湾省 民 会 会长 陈 敏 雄 , 横滨 华侨 总 会 会长 吕 行 雄 也 发表 了 热情洋溢 的 讲话 . 
李鹏 对 韦 奇立 再次 来访 表示 欢迎 . 
江泽民 主席 , 荣毅仁 副主席 和我 本人 都 访问 了 葡萄牙 , 席尔瓦 总理 今年 四月 访问 了 我国 . " 
他 说 , 中 葡 双边 关系 的 顺利 发展 为 双方 在 澳门 问题 上 的 合作 奠定 了 基础 . 
李鹏 指出 , 澳门 问题 是 中 葡 双边 关系 中 的 一个 重要 组成部分 . 
中 葡 两国 之间 , 内地 与 澳门 之间 保持 良好 关系 , 这 有利于 澳门 的 社会 稳定 和 经济 发展 . 
他 说 : " 我们 希望 澳门 政府 对于 这 三个 问题 继续 给予 关注 , 以求 得 最后 的 妥善 解决 . " 
双方 应 本着 友好 协商 的 精神 , 解决 尚待 解决 的 问题 . 
葡萄牙 政府 和 他 本人 将 为 两国 关系 的 继续 发展 和 澳门 问题 的 顺利 解决 继续 作出 努力 . 
陈元 呼吁 加强 国际合作 推动 世界经济 发展 
新华社 华盛顿 4 月 28 日 电 
呼吁 世界 各国 加强 合作 , 推动 世界经济 持续 发展 . 
但是 , 世界经济 长期 持续 发展 仍 面临 不少 宏观 经济 失衡 因素 和 结构 性 障碍 
其他 工业国家 也 应 利用 目前 经济形势 良好 的 时机 , 减少 财政赤字 , 加大 结构 改革 的 力度 . 
增长速度 , 而且 具有 继续 保持 这 一 强劲 增长 趋势 的 良好 前景 . 
发展中国家 对 世界经济 发展 的 贡献 越来越 大 
陈元 同时 着重 指出 , 发展中国家 之间 的 经济 发展 仍 不平衡 , 
许多 国家 经济 仍然 很 脆弱 
债务 依然 沉重 , 贫困 状况 恶化 
国际 社会 应 本着 发展 合作 的 精神 , 采取 切实可行 的 措施 , 帮助 这些 发展中国家 解决 这些 问题 . 
在世 界 经济一体化 与日俱增 的 
严重 影响 到 世界经济 和 贸易 的 前景 . 
另一方面 , 还有 不少 发展中国家 并 未 从 全球 化 进程 中 受益 . 
为此 , 他 呼吁 工业国家 应 尽早 消除 阻碍 世界经济 全球 化 进程 的 障碍 . 
陈元 在 结束 发言 时 说 , 中国 恢复 对 香港 行使 主权 仅剩 64 天时 间 , 
交接 准备 工作 接近 完成 , 香港特区 政府 的 筹 组 工作 已 基本 就绪 , 
香港人 民 以及 国际 社会 对 香港 前途 的 信心 增加 , 
中国 内地 经济 蓬勃 发展 将 继续 为 香港 经济繁荣 提供 坚实 后盾 . 
新华社 雅加达 4 月 23 日 电 ( 记者 赵 新考 刘 瑞平 
印尼 的 国际 大师 韩 多哥 今天 在 国际象棋 国际 特级 大师 邀请赛 的 第十轮 比赛 中 , 战胜 了 同胞 阿 迪 安 多 , 积 6 分居 参赛 
在 今天 的 比赛 中 , 中国 国际 大师 徐 俊 迎战 队友 , 国际 特级 大师 叶 荣光 . 
5 个 多 小时 的 交锋 , 徐 俊 以 一 兵 的 优势 获胜 . 
伏明霞 和 池 彬 进入 复赛 在望 
若 不 出现 意外 , 她们 进入 复赛 已经 在望 . 
居 第二 位 的 是 美国 选手 里 查 德 . 
在 今天 上午 的 男子 1 米 跳板 预赛 中 , 我国 选手 兰 卫 和 陈 晟 已 取得 复赛 权 . 
参赛 的 共有 12 支 球队 . 
刘华清 会见 泰国 副总理 
新华社 北京 九月 一 日 电 
刘华清 说 , 中 泰 两国 人民 有 传统 的 友谊 , 两国 的 关系 也 十分 友好 . 
差 瓦 立 说 , 他 十分 高兴 会见 刘 副主席 . 
他 说 , 近年来 , 中国 经济 发展 迅速 , 泰国 政府 和 人民 感到 十分 高兴 . 
他 表示 赞同 刘华清 的 看法 , 认为 泰 中 两国 应 进一步 发展 各种 形式 的 经贸 合作 . 
德 , 俄 将 加强 反核 走私 行动 
新华社 波恩 8 月 31 日 电 
科尔 和 叶利钦 在 出席 最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 后 , 还 讨论 了 波黑 问题 . 
双方 表示 希望 在 和平 计划 的 基础 上 " 能 和平 地 解决 波黑 问题 " . 
外资 银行 争 相 落户 上海 浦东 
新华社 上海 四月 三日 电 
目前 上海 已 有 八家 外资 银行 被 批准 可 经营 人民币 业务 
按照 规定 , 这 八家 银行 都 将 在 近期 迁址 浦东 . 
现在 邓普顿 公司 已 正式 签约 , 买 下 了 证券 大厦 整个 十八 层 楼面 . 
新华社 布宜诺斯艾利斯 4 月 7 日 电 ( 薛 鸿 ) 
这 是 中国 机械 产品 第一次 大批 量 进入 阿根廷 . 
这些 产品 包括 1800 多 台 拖拉机 和 筑路 工程 机械 . 
最近 , 中国银行 向 阿根廷 提供 了 2000 万 美元 的 贷款 . 
拉 里奥 哈 省 是 首先 利用 这 笔 贷款 进口 中国 产品 的 . 
一九九七年 内地 与 香港 经贸 交流 活跃 
一九九七年 内地 与 香港 之间 的 经贸 交流 呈现 高速 , 健康 和 稳定 发展 的 态势 . 
目前 , 香港 是 内地 的 第二 大 贸易 伙伴 及 最 大的 出口 市场 . 
在 投资 方面 , 香港 仍然 是 内地 吸引 境外 投资 的 首要 来源 地 . 
在 对外 承包 工程 和 劳务 合作 方面 , 香港 地区 仍 是 内地 最 重要 的 市场 . 
会谈 就 一些 原则 和 具体 问题 进行 了 深入 讨论 , 达成 了 一些 谅解 . 
双方 一致 认为 会谈 具有 积极 成果 . 
双方 将 继续 以 务实 的 精神 共同努力 , 加强 合作 . 
天津 港 保税区 经济 运行 创 历史 最好 水平 
经 近 五 年 的 建设 , 已 成为 中国 北方 最 大 , 功能 齐全 的 保税区 . 
目前 已 有 来自 世界 七十三 个 国家 和 地区 及 国内 二十五 个 省 , 市 , 自治区 的 投资者 到 这里 
协议 投资 总额 逾 三十 亿 美元 , 其中 外资 达 二十 亿 美元 . 
国际 物 流 和 转口贸易 规模 不断 扩大 , 进出 
区 货物 总值 累计 已 超过 六十 亿 美元 , 
国际 集装箱 进出 区 量 达到 每月 六千 多个 标准 箱 . 
新闻 分析 : 墨西哥 对外贸易 喜 忧 参半 
新华社 墨西哥城 1 月 20 日 电 
新闻 分析 : 墨西哥 对外贸易 喜 忧 参半 
墨西哥 对外贸易 总额 1997 年 突破 2200 亿 美元 , 创新 的 历史 纪录 . 
然而 , 回顾 这 一年 墨西哥 的 对外贸易 形势 , 可以说是 喜 忧 参半 . 
对外贸易 在 墨西哥 经济 中 占 举足轻重 的 地位 . 
目前 , 出口 已 占 其 国内 生产 总值 的 百分之 三十 以上 , 是 经济 增长 的 主要 动力 之一 . 
1994 年 墨西哥 金融 危机 爆发 后 , 墨 货币 比索 大幅 贬值 , 使 墨 出口 竞争 力 大大 增强 . 
近几年来 , 政府 大力支持 出口 , 出口 迅速 增加 , 并 
在 1995 年 扭转 了 对外贸易 连年 逆差 的 形势 , 至今 连续 三 年 保持 顺差 . 
去年 下半年 , 墨 进口 增长 平均速度 比 出口 高 6 至 7 个 百分 点 . 
在 进口 部门 中 , 主要 是 消费品 和 资本 货 进口 增长 迅猛 , 分别 比 1996 年 增长 百分之 三十九 点 九 和 百分之 三十八 点 二 . 
中间 产品 进口 增长 百分之 十八 点 八 . 
其次 , 比索 定 值 过高 , 也是 不容 忽视 的 因素 . 
比索 汇率 过高 , 剌激 了 进口 , 而 抑制 了 出口 . 
巨额 贸易逆差 是 引发 这 场 危机 的 内在 原因 之一 . 
因此 , 去年 的 贸易 形势 已 引起 经济界 人士 的 极大 关注 , 他们 甚至 预言 1998 年 墨 对外贸易 逆差 将死 灰 复 燃 . 
他们 指出 , 除 比索 汇率 过高 外 , 墨 出口 今年 还 将 面临 一些 新 的 不利 因素 , 
如 , 亚洲 货币 贬值 将 使 墨 出口 竞争 力 相对 下降 , 油价 下跌 使 墨 石油 收入 大幅 减少 . 
在 这种 情况 下 , 如 进口 增长 的 势头 得 不到 抑制 , 墨 今年 有 可能 出现 40 亿 至 50 亿 美元 的 贸易逆差 . 
中国 批准 一 项 大规模 微型 轿车 项目 
新华社 北京 十二月 十七日 电 ( 记者 李安 定 ) 
在 滇 部分 老挝 难民 顺利 返回 家园 
新华社 昆明 九月 一 日 电 
遣返 人数 占 原 在 华 老挝 难民 的 百分之 七十三 以上 . 
依照 中国政府 缔结 的 有关 国际公约 , 云南省 对 难民 实行 大量 的 国际主义 和 人道主义 援助 . 
国际 社会 公认 , 难民 自愿 遣返 到 原籍 国 是 永久 解决 难民 问题 的 最佳 方案 . 
随着 中 , 老 两国 关系 的 不断 改善 , 老挝 政府 主动 表示 愿意 接收 在 华 老挝 
据悉 , 云南 尚 余 一千 零 七十五 名 老挝 难民 , 在 难民 
完全 自愿 前提 下 , 云南省 政府 将 继续 积极 稳妥 进行 遣返 . 
据 新华社 联合国 2 月 13 日 电 
联合国安理会 13 日 决定 在 14 日 举行 一次 秘密会议 , 对 海湾 冲突 进行 磋商 . 
几 个 星期 以来 , 古巴 和 也门 等 国 要求 安理会 举行 正式 会议 . 
它们 认为 , 美国 为首 的 多国部队 对 伊拉克 的 空袭 超越 了 安理会 的 授权 范围 . 
但是 美国 和 英国 等 国 反对 召开 正式 会议 . 
举行 秘密会议 的 提案 是 由 英国 提出 的 . 
15 个 安理会 成员国 的 投票 结果 是 : 9 票 赞成 , 2 票 反对 , 4 票 弃权 . 
美 , 英 , 法 , 苏 投 了 赞成票 , 中国 弃权 . 
龙永图 强调 妥善 解决 中美 贸易 问题 
新华社 华盛顿 1 月 20 日 电 
龙永图 是 在 美国 亚洲 基金 会 举行 的 一次 演讲 会上 做 出 上述 表示 的 . 
他 在 演讲 中 引用 了 一个 美国 专家 小组 关于 中美 贸易 统计 问题 的 最 新 研究报告 的 结论 . 
这 份 报告 是 由美 国 哈佛大学 和 加州大学 的 知名 专家 学者 经过 近 6 个 月 的 研究 后 提出 的 . 
龙永图 同时 指出 , 中方 理解 美方 对于 中美 贸易 不平衡 的 关切 . 
龙永图 是 于 18 日 从 波士顿 来 华盛顿 参加 演讲 的 . 
他 将 于 20 日下 午 飞往 旧金山 参加 另 一场 讲演 . 
夏威夷 将 是 他 9 天 美国 之 行 的 最后 一 站 . 
中保 财 险 公司 承保 三峡 二 期 工程 最 大 标 段 
新华社 三峡 工地 十二月 二日 电 ( 记者 皮 曙 初 通讯员 廖 仲 祥 ) 
二亿 元 , 是 中国 保险 史 上 最 大的 一份 水利 水电 建筑 安装 工程 保险 合同 . 
三峡 开发 总公司 在 积极 作 好 风险 防范 的 同时 , 也 十分 注重 向 保险公司 分散 风险 . 
中国 对外贸易 进出口 继续 增长 
新华社 北京 三月 十三日 电 
进出口 总值 达 三百 六十一 亿 美元 , 比 去年 同期 增长 百分之 十三点 九 . 
今年 一 至 二月份 , 中国 一般 贸易 出口 明显 下降 , 加工 贸易 继续 稳定 增长 . 
经济特区 进出口 总值 为 四十二 点 九 亿 美元 , 增长 百分之 三 点 四 . 
保税区 进出口 总值 为 四 点 九 亿 美元 , 增长 一点 三 倍 . 
中国 机电 产品 进出口贸易 继续 增加 , 占 总 进出口 的 比重 继续 上升 . 
中国 主要 轻纺 , 农副产品 出口 则 比 去年 同期 下降 . 
除 个别 产品 如 钢材 , 食糖 , 汽车 等 以外 , 其它 主要 进口 产品 则 全面 增长 . 
外商 投资 企业 一 至 二月份 进出口 总值 为 一百 六十五 点 九 亿 美元 , 占 全国 进出口 总值 
的 比重 由 去年 同期 的 百分之 三十七 上升 到 百分之 四十五 点 九 . 
新华社 广州 四月 二十三日 电 ( 通讯员 赵 胜 民 ) 
广州 私营经济 迅猛 发展 , 企业 规模 逐渐 扩大 , 并 开始 向 高 , 新技术 产业 领域 发展 . 
据 统计 , 到 今年 第一季 度 , 广州 登记 注册 的 私营企业 已 达 七千 六百 四十六 家 . 
从业人员 七 万 六千 七百 二十四 人 , 分别 比 去年 年底 增长 百分之 九 点 三三 和 百分之 十一 点 二 二 . 
此外 , 私营企业 注册 资金 投入 呈 大幅 上升 之 势 . 
广州市 私营企业 开始 涉足 高 , 新技术 产业 领域 并且 发展速度 较 快 . 
随着 经营 规模 不断 扩大 , 经济 效益 明显 提高 . 
中国 红十字会 举行 第六次 全国 会员 代表大会 
中国 红十字会 第六次 全国 会员 代表大会 今天 在 北京 开幕 . 
今年 是 中国 红十字会 成立 九十 周年 . 
中国 红十字会 是 中国 在 国际组织 中 第一个 恢复 合法 席位 的 团体 
它 以 其 特殊 的 身份 广泛 开展 民间 外交 活动 , 在 国际舞台 上 为 宣传 新中国 发挥 了 重要 作用 . 
红十字会 与 红 新月 会 国际 联合会 秘书长 乔治 韦伯 向 今天 的 大会 发 来 了 贺信 . 
上海 计划 到 本世纪 末 实现 人 均 国内 生产 总值 五千 美元 
新华社 上海 十二月 九日 电 ( 记者 周 解蓉 陆 斌 
经过 近几年来 的 快速 增长 , 上海 人 均 国内 生产 总值 今年 将 突破 三千 美元 . 
而 在 一九九二年 , 这 项 数字 仅 为 一千 五百 美元 . 
占 全市 工业 的 比重 将 上升 到 百分之 五十五 左右 , 并 
推动 上海 第二 产业 增加 值 年 均 增长 百分之 九 至 百分之 十 . 
与国 内 生产 总值 年 均 增长 百分之 十 至 十一 是 相适应 的 . 
新华社 北京 一月 十四日 电 
有关 专家 指出 , 经过 前 几年 的 高速 发展 之后 , 中国 吸引 外资 速度 有所 放慢 是 正常 的 . 
据 预测 , 这些 政策 将 吸引 更 多 的 外商 来 华 投资 . 
新华社 罗马 8 月 31 日 电 ( 记者 黄 昌瑞 周宗欣 
第七届 世界 游泳 锦标赛 今晚 在 罗马 开幕 . 
锦标赛 组委会 宣布 , 本届 锦标赛 的 规模 将 超过 历届 . 
历时 两 个 多 小时 的 开幕式 , 充满 了 新 , 奇 , 特 . 
意大利 著名 音乐家 克 巴 廖 尼 演唱 了 由 他 自己 作 词 谱 曲 , 慷慨激昂 的 会 歌 " 水中 水 
已经 报名 采访 的 记者 有 1320 名 ( 文字 601 名 , 摄影 171 名 , 电台 , 电视台 400 名 
组委会 发言人 说 , " 总共 有 近 3000 人 将 为 锦标赛 的 成功 而 努力 . " 
本届 锦标赛 共 设 游泳 , 跳水 , 花样 游泳 , 水球 和 长距离 游泳 5 个 大 项 . 
比赛 将 于 9 月 1 日 开始 至 11 日 结束 . 
中国 将 派 34 名 选手 参加 3 个 大 项 的 比赛 , 其中 游泳 选手 15 名 , 跳水选手 10 名 , 花样 游泳 选手 9 名 . 
跳水选手 已 全部 抵达 罗马 , 并 开始 赛 前 训练 . 
其他 选手 将 在 9 月 2 日前 分 两 批 到达 . 
新华社 石家庄 8 月 31 日 电 
" 奔腾 " 杯 全国 田径 冠军赛 今天 上午 在 河北省 唐山 市 体育 中心 落下 帷幕 . 
东道 主 河北 队 共 夺得 9 枚 金牌 , 列 金牌 总数 第一 . 
广东队 夺得 6 枚 金牌 , 列 第二 . 
上海 和 四川队 各 夺得 4 枚 金牌 , 名 列 第三 . 
今天 上午 进行 了 最后 11 个 项目 的 决赛 , 夺得 第一名 的 分别 为 
这次 田径 冠军赛 是 8 月 27 日 上午 开始 的 
但 令人 满意 的 是 , 这次 比赛 涌现 了 一 批 十六 七 
行家 认为 冯 婕 的 体型 , 弹跳 等 条件 较 好 , 发展 潜力 很 大 . 
俄罗斯 完成 从 波罗的海 三国 撤军 工作 
新华社 莫斯科 8 月 31 日 电 
至此 , 俄罗斯 完成 了 从 波罗的海 三国 的 撤军 工作 . 
俄罗斯 西北 军队 集群 原 为 苏联 驻 上述 三国 的 军队 , 司令部 设 在 拉脱维亚 共和国 . 
原 苏联 解体 后 , 该 军队 集群 转 归 俄罗斯 所有 . 
中国城 镇 居民 开始 告别 福利 住房 
新华社 济南 一月 四日 电 
此后 , 用钱 购买 住房 或 用 成本 租金 租赁 住房 将 形成 新 机制 . 
山东 是 中国 目前 第一个 实行 住房 货币 化 分配 的 省份 . 
此外 , 广东 , 上海 等 省 市 也 在 进行 这 类 住房 分配 制度 改革 试点 工作 . 
国家财政 部 和 国家 房 改 办 对此 给予 充分 肯定 . 
明显 的 标志 是 , 住房 公积金 制度 开始 普遍 建立 . 
巨额 公积金 在 支持 个人 购 房 和 住房 建设 方面 发挥 了 越来越 明显 的 作用 . 
尽管 房 改 的 步伐 在 加快 , 但 福利 分 房 的 老 办法 仍 未 突破 . 
上海 百分之 六十二 点 四 的 居民 现有 住房 仍 属 单位 分 房 . 
中国社会科学院 的 经济学 者 朱 运 法 , 张 延 群 说 : " 住房 分配 货币 化 已 是 大势所趋 . " 
其 核心 内容 就是 取消 福利 性 分 房 , 同时 加大 职工 工资 中 的 住房 消费 含量 . 
再 利用 抵押 , 担保 , 按 揭 等 贷款 支付 , 职工 完全 可以 承受 . 
如 再 用 上 一次 性 住房 补贴 , 职工 购 房 的 经济 环境 会 更加 宽裕 . 
据 了解 , 中国 目前 大约 有 六千 六百 万 平方米 商品 房 积压 . 
金融 部门 已 被 要求 开展 职工 个人 住房 抵押贷款 业务 , 提高 其 购 房 能力 . 
去年 , 中国 建设银行 和 工商银行 的 个人 住房 抵押贷款 规模 已 增加 到 一百 亿元 . 
有关部门 还 取消 了 一些 收费 项目 , 以 降低 住宅 建设 成本 . 
陕西 将 向 海内外 推出 一 批 国有 小企业 拍卖 
新华社 西安 十二月 三十日 电 
陕西省 提出 , 明年 将 全 省 国有 小企业 基本上 放开 搞 活 . 
企业 产权 转让 的 收入 , 除 用于 安置 职工 外 , 要 集中 起来 再 投资 . 
经 评估 资 债 相当 的 企业 , 实行 " 零 资产 " 出售 , 债 随 资 走 . 
出售 给 本 企业 全体 职工 的 , 企业 所有制 形式 和 职工 身份 同时 改变 . 
对 救活 无望 的 企业 , 坚决 实行 依法 破产 . 
破产 时 , 资产 变 现 的 收入 首先 用于 安置 职工 , 不足 部分 用土 地 出让 金 弥补 . 
股份 合作 制 是 放开 国有 小企业 的 重要 形式 
大连 外贸 出口 额 一半 以上 来自 " 三 资 " 企业 
新华社 大连 三月 十六日 电 ( 记者 赵 华 ) 
大连 是 中国 常驻 外商 最 集中 的 城市 之一 
据 介绍 , 大连市 去年 外贸 出口 在 种种 不利 条件 下 仍 保持 了 持续 增长 的 势头 , 
全年 出口 额 达 二十五 点 二 四 亿 美元 , 比 前年 增长 了 两 成 半 以上 , 
这 其中 , 三 资 企业 出口 的 稳步 增长 起 到 了 主力军 的 作用 . 
去年 , 三 资 企业 出口 比 前年 同期 增长 了 百分之 十五 点 七 , 达 十四 点 四 亿 美元 . 
其中 , 机电 产品 大幅 增长 , 占 出口 总额 的 四 成 多 . 
统计资料 表明 , 去年 , 大连 对 韩 出口 已 达 一亿 多 美元 . 
越来越 多 的 韩国 企业 正在 看 好 大连 , 韩国 对 大连 
投资 已 连续 三 年 保持 持续 增长 
新华社 南昌 一月 十六日 电 
早 些 时候 , 赣 北 九江 港 已 建成 五千 吨级 的 集装箱 码头 , 
南昌 港 成为 江西 继 九江 港 之外 的 又 一个 " 出海 口 " . 
它 结束 了 南昌 港口 无 国际 集装箱 装卸 的 历史 . 
中国 第三 条 南北 大动脉 -- 京九 铁路 在 一九九五年 顺利 建成 
其 三分之一 里程 经过 的 江西 成为 最 大的 受益 省份 . 
南昌 从 过去 的 闭塞 之 地 一举 成为 内陆 新兴 的 交通 中心 . 
建设 国际 集装箱 港口 成为 经济 发展 的 必然 趋势 . 
包括 江西 在 内 的 许多 内陆 省份 都 在 进一步 改善 投资 条件 . 
今后 两 年 , 中国 将 改善 内河 航道 二千 四百 公里 , 兴建 包括 集装箱 码头 在 内 的 新 泊位 一百 六十多 个 . 
去年 两岸 贸易额 为 二百 亿 美元 
新华社 香港 二月 二十三日 电 
据 台 " 经济部 " 统计 , 去年 两岸 贸易额 为 二百 零 九 亿 美元 . 
台湾 在 两岸 贸易 中 顺差 一百 四十七 亿 美元 . 
统计 还 显示 , 台商 投资 祖国 大陆 正 趋向 大型 化 . 
去年 经 台 当局 核准 的 台商 投资 案 共 四百 九十 项 , 金额 为 十点 九二 亿 美元 . 
新华社 济南 一月 十八日 电 
其中 外商 投资 实际 到 位 三十多 亿 美元 , 同比 增长 百分之 九 . 
全年 新 批 外商 投资 企业 接近 一千 六百 家 , 累计 已 达 二万 余家 . 
跨国公司 在 山东 投资 势头 不 减 . 
这些 跨国公司 投资 的 项目 规模 大 , 技术 含量 高 , 产业 带动 性 强 . 
山东 利用 外资 方式 取得 新 的 突破 . 
基础 设施 , 基础 产业 和 高 新技术 项目 利用 外资 也 取得 新进 展 . 
在 能源 方面 , 山东 中华 发电 有限公司 获 国家 批准 , 
是 山东 目前 最 大的 农业 综合 开发 项目 . 
这些 项目 有力 地带 动 了 山东省 产业 结构 的 优化 升级 . 
经济 开发区 成为 吸引 外商 投资 的 热点 . 
实际 使用 外资 九 亿 多 美元 , 同比 增长 近 百分之 四十 . 
经济 开发区 作为 山东 开放 型 经济 新 的 增长 点 正 显现 出 日益 强劲 的 发展 活力 . 
去年 , 山东省 总额 也 达到 一百 九十七 亿 多 美元 , 比 上年 增长 百分之 十 以上 . 
其中 , 出口 突破 一百 三十 亿 美元 , 同比 增长 百分之 二十 点 五 , 出口 额 
在 全国 列 第 四 位 , 增长 幅度 在 中国 沿海 主要 省 市 中 居 第二 位 . 
中国银行 去年 实现 利润 超过 六十 亿元 
利润 总额 继续 在 国内 各 金融 机构 中 居首 位 . 
广西 防城港 年 吞吐量 达 八百 五十 万吨 
目前 , 港口 年 吞吐量 已 达 八百 五十 万吨 , 成为 广西 最 大的 港口 城市 . 
防城港 市 是 一九九三年 五月 经国 务 院 批准 设立 的 地 级 沿海 开放 港口 城市 . 
全市 海岸线 长 五百 八十四 公里 , 陆地 边境 线 长 二百 三十多 公里 . 
港口 以 避风 , 水 深 , 不 于 积 , 航道 短 , 可用 岸 线 长 而 闻名 于 世 . 
目前 , 全市 已 有 泊位 二十五 个 , 其中 万吨级 的 十 个 . 
港区 建设 铁路 十四 公里 , 南 防 铁路 可以 直 驶 码头 . 
码头 已 具备 各种 杂货 , 散 货 , 滚 装货 物 , 集装箱 , 石化产品 装卸 功能 . 
库 场面 积 达 六十多 万 平方米 
年 中转 六十 万吨 散装 水泥 和 五十 万吨 粮食 的 中转 库 已经 建成 
是 全国 四大 水泥 出口 基地 和 十 大 接 粮 口岸 之一 . 
港口 已 与 世界 上 六十四 个 国家 和 地区 的 一百 五十九 个 港口 进行 贸易 往来 . 
已 完成 投资 二千 一百 九十一 万元 . 
到 二 000 年 , 防城港 码头 吞吐 能力 将 达到 两千 万吨 . 
外交部 驻 港 特派员 公署 致力 协助 特区政府 处理 经 授权 的 对外 事务 
新华社 香港 十二月 二十二日 电 ( 记者 孙 承斌 朱冬菊 
马毓真 强调 , 根据 基本法 有关 规定 , 特区政府 在 对外 事务 方面 享有 广泛 的 授权 . 
他 表示 , 保护 香港 居民 在 海外 的 合法权益 是 公署 工作 的 重要 组成部分 . 
新华社 广州 三月 七日 电 
今年 , 中国 的 宏观 经济政策 将 保持 连续 性 , 稳定性 和 必要 的 灵活性 . 
伊朗 副总统 对 访华 成果 表示 满意 
新华社 德黑兰 8 月 31 日 电 
哈比比 在 机场 对 记者 说 , 他 在 访问 中 与 中国 领导人 就 双边 关系 , 国际 和 地区 问题 交换 了 意见 . 
中国 , 伊朗 和 第三 国 还 将 联合 投资 , 改造 中国 的 炼油厂 设备 , 扩大 提炼 伊朗 石油 的 能力 . 
经济 专家 提出 进一步 扩大 海南 对外 开放 的 系列 建议 
新华社 海口 二月 三日 电 
建议 提出 海南 应 在 近期 采取 以下 措施 , 
二 是 在 一定 时期 内 采用 优惠 政策 , 大力 发展 现代农业 和 国际 旅游业 ; 
建议 还 提出 了 在 近期 应 实施 的 一系列 具体 措施 和政 策 要点 . 
国家 开发银行 首次 在国外 发行债券 成功 
国家 开发银行 日前 在 日本 资本 市场 成功 地 发行 了 三百 亿 日元 武士 债券 . 
据 了解 , 这次 发行 武士 债券 的 条件 是 近几年来 比较 优惠 的 
国家 开发银行 自 成立 以来 , 为 国家 重点 建设 项目 筹集 了 大批 资金 . 
乍得 新 总统 依 迪 斯 代 比 十二日 到达 巴黎 访问 . 
密特朗 总统 同 他 进行 了 半小时 秘密 会谈 . 
代 比 希望 法国 给予 乍得 " 全面 支持 " 法国 
在 表示 愿 提供 合作 的 同时 , 表示 将 中止 同 乍得 的 军事 协议 . 
目前 法国 在 乍得 有 一千 二百 人 的 驻军 . 
中国 三家 企业 获 美国 第一 国民 银行 赔偿 
新华社 上海 十二月 二十七日 电 ( 记者 罗 康 雄 ) 
美国 第一 国民 银行 共 赔偿 三家 中国企业 一百 八十五 万 五千 美元 . 
去年 四月 , cr 公司 开始 了 其 破产 程序 , 其 所有 资产 的 偿债 率 仅 为 百分之 五 . 
上海 荣 恒 国际贸易 进出口 公司 , 浙江省 嘉兴 天 发 丝绸 进出口 公司 与 上述 情况 相似 . 
因此 , 这 三家 企业 聘请 上海 " 段 和 段 律师事务所 " 全权 代理 在 美国 的 起诉 , 索赔 等 法律事务 . 
在 庭 审 中 , 对方 律师 竟 对 中方 托 收银 行 寄 送 托 受 文件 的 事实 全盘 否认 . 
最终 双方 以 一百 七十 万 美元 达成 协议 . 
最近 , " 段 和 段 律师事务所 " 已 将 总共 一百 八十五 万 五千 美元 的 赔款 , 汇 给 这 三家 企业 . 
中国 建筑业 对外 开放 呈现 新 格局 
新华社 北京 二月 十三日 电 
中国 建筑 市场 近年来 对外 开放 步伐 进一步 加快 . 
据 初步 统计 , 目前 在 中国 境内 承包 工程 的 国外 承包 商 已 有 一百 三十七 家 , 承包 
的 工程 达 一百 四十一 项 , 其中 最 大规模 的 项目 达 二十七 点 七 亿元 ; 中外 
中国 建筑业 对外 开放 始 于 八十 年代 . 
波罗的海 三国 总统 就 俄 撤军 发表 声明 
新华社 莫斯科 8 月 31 日 电 
声明 强调 俄罗斯 完成 撤军 应 促进 俄 同 波罗的海 国家 关系 的 发展 . 
这 项 联合声明 是 在 俄罗斯 全部 完成 了 从 波罗的海 三国 的 撤军 之 际 发表 的 . 
俄 驻 立陶宛 的 军队 早 在 一年 前 撤回 了 俄罗斯 . 
西班牙 一些 团体 谴责 美国 封锁 古巴 
新华社 马德里 8 月 31 日 电 
公报 还 指出 , 美国 在 关塔那摩 设立 " 难民营 " 违反 了 关于 使用 军事基地 的 国际 协议 . 
公报 要求 美国 尊重 古巴 的 领土完整 , 把关 塔 那 摩 军事基地 还 给 古巴 , 并立 即 停止 封锁 . 
它 还 要求 古 美 两国 进行 " 全面 的 谈判 " . 
东道 主 中国体育代表团 已 于 8 月 25 日 进驻 运动员 村 . 
据 了解 , 这些 代表团 在 首都 机场 , 注册 制 证 中心 和 运动 村 , 都 受到 了 志愿 人员 的 热情 周到 的 接待 , 
从 出 关 到 进驻 运动员 村 均 十分 顺利 . 
30 日 在 纽约 国家 网球 中心 进行 的 比赛 基本 顺利 
在 29 日 进行 的 首 天 比赛 中 , 若干 名 种子 选手 遭 淘汰 . 
另外 , 女单 12 号 种子 , 德国 选手 哈克 也 在 第一轮 比赛 中 被 淘汰 , 男单 16 号 种子 , 
捷克 选手 科 达 赛 前 因 伤 退出 了 比赛 . 
美国 网球 公开赛 是 网球 大满贯 四大 赛 事 中 , 最后 项 进行 的 公开赛 , 
今年 的 奖金 总额 为 936 万 美元 . 
新华社 广州 九月 一 日 电 ( 记者 韩 晓光 ) 
尝 到 创汇 农业 甜头 的 广东 农民 , 积极 引进 , 精心 种 养 优 稀 名贵 品种 
各地 还 引进 了 三万多 台 套 先进 的 加工 设备 和 技术 , 扩大 了 农产品 的 加工 能力 . 
品种 结构 的 改良 , 增强 了 广东 农产品 在 国际市场 上 的 竞争 力 , 经济 效益 也 大为 提高 . 
为了 弥补 资金 投入 的 不足 , 广东省 还 千方百计 引进 外资 . 
中国 小将 伏明霞 获 世界 游泳 锦标赛 女子 10 米 跳台 跳水 冠军 . 
王 翔 虽 年 过半 百 , 但 其 充沛 的 精力 和 敏捷 的 思维 , 给人以 一个 挑战者 的 印象 . 
民生 集团 近 两 年 为 改善 九江 基础 设施 所 做 的 贡献 , 在 九江 无人 不 晓 . 
九江 是 江西 的 北大 门 , 是 沿 长江 开放 开发 的 重点 城市 之一 . 
王 翔 投 巨资 一点 二 七 亿元 人民币 参与 了 九江 火车站 站 场 的 建设 . 
江泽民 主席 在 九江 视察 时 说 : " 九江 地 处 京九 中段 , 地理位置 很 好 , 九 
并 亲笔 为 九江 站 题 写 了 站 名 . 
九江 是 连接 长江 南北 的 要道 . 
为此 , 省政府 将 " 龙 开 河 治理 开发 工程 " 纳入 了 省 重点 防洪 工程 . 
王 翔 得知 后 立即 请 专家 论证 . 
他 说 , 这 是 一 项 施 泽 后世 的 工程 , 也是 政府 最 急切 要 办 的 事 , 
王 翔 举 全力 投资 一点 二亿 元 人民币 兴建 防洪 工程 . 
在 今年 的 防汛 中 这 项 工程 显示 出 了 巨大 的 威力 . 
目前 , 王 翔 又 开始 了 九龙 街 的 建设 . 
王 翔 投资 国家 基础 设施 建设 , 利 国 利民 利己 . 
'98 中国 东西部 投资 与 贸易 洽谈 会 将 在 西安 举行 
四川省 和 安徽省 是 首次 参加 . 
这 是 继 今年 举办 的 首届 中国 东西部 投资 与 贸易 洽谈 会 之后 , 陕西省 第二 次 承办 这 一 活动 . 
据 介绍 , 项目 洽谈 , 产权 交易 , 商品 贸易 和 技术 合作 是 洽谈 会 的 工作 重点 . 
以 突出 东西部 地区 的 横向 联合 与 合作 为主 要 内容 , 
精选 一 批 符合 国家 产业 政策 的 合作 项目 , 面 向 国内外 市场 招商 . 
驻 波 苏 军 今年 五月 起 撤出 
苏联 准备 从今 年 五月 开始 撤出 驻 波兰 的 苏 军 , 一九九四年 中 以前 全部 撤 完 . 
目前 苏联 在 波兰 的 驻军 约 为 五万 人 . 
山东 建立 十 个 农业 高 新技术 开发 示范区 
新华社 济南 九月 二日 电 
据 了解 , 目前 , 山东 已 建立 起 十 个 象 莱芜 市 这样 的 农业 高 新技术 开发 示范区 . 
目前 , 十 个 农业 高 新技术 开发 示范区 , 已 划 出 了 十八 万亩 土地 作为 中心 示范区 . 
为 加快 示范区 的 建设 , 山东省 共 投入 资金 六千 二百 多 万元 , 建设 面积 达 二十一 点 八 万 平方米 
示范区 基本 实现 了 水 , 电 , 路 , 通讯 四 通 . 
在这里 不仅 有 国内 一些 最先 进 的 农业技术 , 也 有 从 国外 引进 的 新 品种 . 
他们 还 培育 无毒 果树苗木 二十 万 株 . 
农业 高 新技术 开发 示范区 成为 山东 农业 的 " 样板 园 " 
许多 农民 经常 来到 这里 学 技术 , 购买 优良 品种 
示范区 的 示范 带动 作用 越来越 大 . 
中国 高 新技术 开发区 发展 迅速 成果 显 着 
新华社 北京 十二月 十七日 电 
中国 高 新技术 开发区 酝酿 于 八十 年代 初 . 
均 比 创办 初 增长 数 十倍 . 
其中 , 形成 了 一 批 具有 一定 规模 的 高 新技术 支柱 产业 , 
产值 超 亿元 的 企业 达 四百 零 五 家 , 产值 超 十亿 元 的 大 企业 四十二 家 . 
生产 高 新技术 产品 一万 三千多 种 . 
俄 货运 飞船 与 " 和平 " 号 轨道 站 两 次 对 接 失败 
新华社 莫斯科 8 月 31 日 电 
上面 载 有 639 公斤 食品 , 水 以及 燃料 和 科学 仪器 等 物品 . 
按 设计 , " 进步 m-24 " 号 载重 飞船 可 同 轨道 站 在 无人 操纵 的 情况 下 进行 自动 对 接 . 
但 27 日 该 飞船 第一次 与 轨道 站 对 接 时 失败 . 
30 日 该 飞船 再次 接近 轨道 站 , 第二 次 对 接 再次 失败 . 
这 一次 将 采用 由 在 轨道 站 上工 作 的 宇航 员 从 轨道 站 上进 行人 工 控制 实现 对 接 的 方式 . 
这 将 是 这 架 载货 飞船 最后 一次 与 轨道 站 对 接 的 机会 , 因为 飞船 上 燃料 已 很 有限 . 
如果 失败 必须 发射 新 的 载货 飞船 为 轨道 站 运送 货物 . 
俄 航天局 副局长 奥斯特 罗 乌 莫 夫 也 指出 , 目前 一切 工作 正在 正常 进行 . 
他 否认 了 轨道 站 上 食品 储备 只 够 维持 10 天 的 说法 . 
他 说 , " 和平 " 号 轨道 站 上 的 食品 尚 可 维持 40 天 的 需求 量 . 
而且 , 即使 第三次 对 接 失败 , 还 可 发射 新 的 载货 飞船 运送 物资 . 
中国 残疾 人体 育 事业 经历 了 萌芽 , 成长 , 兴盛 几 个 阶段 , 目前 正方 兴 未 艾 . 
第六届 远东 及 南 太平洋 地区 残疾 人 运动会 的 举行 , 必将 给 她 注入 新 的 活力 . 
残疾 人体 育 事业 发展 的 每 一步 都 离不开 党 和政 府 的 关心 支持 . 
中华人民共和国 成立 之 初 , 各地 纷纷 兴办 社会福利 事业 和 盲 童 , 聋 人 学校 . 
福利 工厂 开展 广播体操 等 活动 , 学校 开设 体育 课 . 
作为 残疾 人事 业 的 一部 分 , 残疾 人体 育 事业 开始 萌芽 . 
国家 每 年 都 拨 专款 用于 开展 残疾 人体 育 活动 . 
全国性 的 残疾 人体 育 比赛 于 五十 年代 后期 开始 举办 . 
改革 开放 以来 , 中国 的 经济 迅速 发展 , 
有能力 将 更 多 的 人 , 财 , 物力 投入 残疾 人体 育 事业 . 
短短 十几 年 , 这 项 事业 获得 了 中外 瞩目 的 成就 . 
有理 由 相信 , 随着 中国 综合 国力 的 逐步 增强 , 残疾 人事 业 将 得到 越来越 多 的 重视 与 支持 . 
残疾 人体 育 事业 也 必将 得到 更 广阔 的 发展 空间 . 
残疾 人体 育 组织 的 建立 和 健全 , 为 残疾 人体 育 事业 的 发展 提供 了 组织 保证 . 
中国 伤残 人体 育 协会 ( 1990 年 更名 为 中国 残疾 人体 育 协会 ) 于 1983 年 10 月 成立 . 
此后 , 各地 纷纷 成立 残疾 人体 育 组织 . 
中国 智 残 人 , 聋 人体 育 协会 也 于 1985 年成 立 . 
有 了 组织 , 领导 , 比赛 , 评比 等 活动 日益 频繁 , 
残疾 人参 加 体育 活动 的 积极性 空前 高涨 , 运动 水平 不断 提高 , 后备 力量 也 在 增强 . 
合肥 , 唐山 , 广州 三 届 全国 残疾 人 运动会 , 
规模 越来越 大 , 水平 越来越 高 
引起 社会 越来越 广泛 的 关注 和 支持 , 并 吸引 了 越来越 多 的 残疾 人参 加 体育 锻炼 . 
法律 的 保障 已经 并 将 继续 促进 中国 残疾 人体 育 事业 更加 蓬勃 地 发展 . 
第六届 远 南 运动会 在 北京 举行 , 必将 促使 整个 社会 进一步 了解 并 支持 
残疾 人事 业 , 大大 增强 中国人 的 助残 意识 , 使 更 多 的 残疾 人 投入 体育 活动 
从而 对 中国 残疾 人体 育 事业 的 发展 产生 巨大 的 影响 . 
但是 , 远 南 运动会 掀起 的 " 冲击波 " , 预示 着 这 项 文明 , 进步 的 事业 前景 是 美好 的 . 
南京军区 纪念 皖南事变 50 周年 皖 南 
纪念 皖南事变 50 周年 座谈会 今天 在 南京 举行 . 
是 在 中华民族 处于 生死存亡 的 危难 关头 , 由 国民党 顽固 派 蓄 谋 制造 的 震惊 中外 的 惨案 . 
这个 座谈会 是 解放军 总政治部 委托 南京军区 召开 的 . 
50 多 位 新四军 老 战士 和 南京军区 , 江苏省 的 领导 同志 参加 了 座谈会 . 
( 经济 观察 ) 一 九九 八 : 中国 经济 列车 将 平稳 , 快速 行驶 
新华社 北京 一月 十四日 电 
在 成功 实现 " 软 着陆 " 后 , 隆隆 开 行 的 中国 经济 列车 在 平稳 中正 以 较 快 的 速度 向前 行驶 . 
" 适度 , 快速 , 稳定 " 增长 将 成为 今年 经济 发展 的 主旋律 . 
据 官方 权威人士 透露 , 今年 中国政府 确定 的 经济 增长率 为 百分之 八 , 物价 水平 将 控制 在 百分之 三 以内 . 
这 意味 着 经济 运行 总体 态势 将 保持 " 高 增长 , 低 通胀 " 的 良好 格局 . 
经济界 人士 似乎 对 经济 前景 更 为 乐观 . 
此外 , 东南亚 金融 危机 的 影响 不可 低估 . 
就 政府 而 言 , 适度 从 紧 的 宏观 经济政策 基调 不会 改变 . 
今年 , 中国 计划 通过 保持 投资 , 消费 和 出口 适度 稳定 增长 , 对 经济 成长 形成 有效 拉力 . 
固定资产 投资 今年 将 增长 百分之 十 , 社会 消费品 零售 总额 增长 百分之 十 , 出口 增长 百分之 八 . 
同时 财政赤字 减少 一百 亿元 . 
由此 , 活跃 消费 市场 特别 是 广阔 的 农村 市场 , 培育 消费 热点 和 新 的 经济 增长 点 显得 尤 为 紧迫 . 
但 由此 带来 的 大批 职工 下岗 , 将 使 失业 压力 逐步 增大 . 
据 估计 , 农业 在 连续 三 年 丰收 之后 , 若 今年 措施 得力 , 仍 有 望 获得 好 收成 . 
农业 增产 , 农民 增收 , 将 为 抑制 物价 , 实现 经济 稳 中 求 进 的 目标 创造 利 好 条件 . 
在 国内 需求 相对 稳定 的 情况 下 , 外贸 走势 对 经济 发展 的 拉 动作 用 更加 突出 . 
中国 制药 企业 将 加快 新 药 开发 步伐 
新华社 北京 一月 十六日 电 
今年 国家 医药 管理局 将 依据 新 的 标准 评价 和 评 出 医药 工业 " 五十 强 " 企业 , 其 年 
销售 收入 总和 预计 占 全国 医药 销售 收入 的 百分之 六十 以上 . 
与此同时 , 各 企业 年 销售 收入 的 百分之 三 到 百分之 五 将 被 用于 新 药 研究 和 开发 . 
而 一九九六年 , 中国 仅 进口 药物 制剂 就 耗资 超过 十一 亿 美元 . 
广西 对外 开放 成绩 斐然 
新华社 南宁 二月 十四日 电 ( 记者 刘 水玉 ) 
北海 已 成为 中国 对外 开放 中 升起 的 一 颗 明星 . 
到 去年 底 , 广西 " 三 资 " 企业 已 突破 六千 家 . 
波黑 达成 戈 拉 日 代 停火 协议 
新华社 贝尔格莱德 4 月 23 日 电 
停火 于 23 日中 午 当地时间 12 时 生效 . 
波黑 塞族 主要 领导人 和 联合国 驻 波黑 维和部队 的 主要 领导人 参加 了 这次 会谈 . 
塞尔维亚共和国 总统 米洛舍维奇 主持 了 这次 谈判 . 
参加 谈判 的 双方 领导人 对 会谈 结果 均 表 满意 . 
明石康 认为 , 这次 会谈 是 " 十分 积极 的 " . 
卡拉季奇 也 表示 , 这次 会谈 是 " 非常 成功 的 " 和 " 十分 重要 的 " . 
米洛舍维奇 说 , 双方 达成 的 协议 是 " 向 和平 迈 出 了 一 大步 " , " 我 希望 这 一步 取得 圆满 成功 " . 
去年 , 一般 贸易 进出口 总值 为 一千 一百 七十 亿 美元 , 增长 百分之 十四 点 五 ; 
去年 全年 , 初级 产品 进口 二百 八十六 点 二亿 美元 , 增长 百分之 十二 点 五 ; 
同时 要 采取 税收 保全 措施 , 
即 通知 企业 开户 银行 或 其他 金融 机构 暂停 支付 其 相当 于 欠 税额 的 存款 ; 
在 荷兰 一年 一度 的 花 节 盛会 上 , 人们 用 万 朵 鲜花 扎 成 各 式 彩 车 , 欢聚 街头 . 
这 是 花 节 上 的 乐 手 在 彩 车上 演奏 " 迎春 曲 " . 
郭 中南 摄 ( 新华社 稿 ) 
中国 北方 最 大的 沿海 城市 天津市 在 吸引 外商 投资 的 同时 , 鼓励 企业 到 境外 投资 建 厂 . 
目前 , 天津 在 海外 投资 的 各类 企业 已 逾 三百 家 , 总 投资 额 超过 一亿 美元 . 
餐饮业 是 天津市 在 海外 投资 的 重点 之一 . 
天津 在 新加坡 开设 的 " 药膳 " 受到 当地 政要 的 关注 . 
天津 名 小吃 狗 不理 包子 店 则 在 日本 , 韩国 , 美国 等 国 建立 了 特许 连锁店 . 
亚洲 最 大 无 氟 制冷 剂 生产 厂 在 天津 投产 
新华社 天津 三月 七日 电 
亚洲 最 大的 无 氟 制冷 剂 生产 基地 -- 格林 柯尔 制冷 剂 ( 中国 ) 有限公司 日前 在 天津 开发区 建成 投产 . 
总部 设 在 加拿大 的 格林 柯尔 集团 是 生产 和 销售 无 氟 新型 制冷 剂 的 大型 跨国 集团 公司 . 
该 生产 基地 的 建成 投产 , 标志 着 中国 无 氟 制冷 生产 跨 进 世界 领先 行列 . 
据 介绍 , 一九九七年 工业 生产 主要 特点 是 : 
增长 , 增速 比 上年 有所 回落 . 
国有 工业 增速 基本 稳定 . 
从 主要 工业 产品 生产 看 , 受 市场 约束 而 自发 调整 的 影响 较 为 明显 . 
能源 , 主要 原材料 等 基础 产品 受 市场 需求 的 影响 , 生产 低速 增长 . 
全国 一次 能源 生产 总量 比 上年 增长 百分之 二 . 
木材 , 机制 纸 , 化学 原料 药 等 下降 百分之 一点 一到 百分之 九 点 二 . 
投资 类 机电 产品 有 升 有 降 . 
电子 及 高科技 产品 增长 较 
快 , 轿车 , 数字 程控 交换机 , 电子计算机 , 大规模集成电路 等 增长 百分之 二十一 点 九 到 一点 七 倍 . 
主要 消费品 受 市场 需求 制约 生产 增 降 明显 . 
工业 产销 率 有所 提高 , 出口 增长 较 快 . 
无锡 市 于 1990 年 12 月中 旬 起开 展 公民 义务 献血 活动 , 至 12 月 28 日 , 已 有 500 名 公民 无偿 献血 . 
下 图 : 无锡 市 卫生 系统 的 青年 医务 人员 在 等候 献血 . 
安 玻 建成 中国 现代化 彩色 玻 壳 工业基地 
新华社 郑州 四月 十八日 电 ( 记者 郭 献 文王 耕 
国务院 副总理 邹家华 参加 了 今天 举行 的 投产 剪彩 仪式 . 
规格 从 三十五 厘米 一直到 八十四 厘米 
并 为 下 一步 独立 开发 生产 高清 晰 度 玻 壳 和 宽 屏幕 彩电 玻 壳 打下 了 基础 . 
年产量 超过 设计 能力 百分之 七十八 , 去年 已 达 七百 一十 二万 套 
产品 的 国内 市场占有率 和 品种 复盖率 分别 达到 百分之 七十 和 百分之 九十 , 并 返 
销 日本 , 出口 韩国 和 印度 等 国家 . 
了 引起 国内外 同行 业 广泛 注目 的 多 项 奇迹 . 
三 是 与 成套 引进 国外 技术 和 设备 相比 , 投资 大大 节省 . 
广东 举行 研讨会 介绍 税 改 及 加工 贸易 台 帐 制度 
新华社 广州 三月 二十八日 电 
目前 全 省 从事 加工 贸易 人数 五百多 万 , 
仅 " 三 来 一 补 " 的 企业 就 达 三万多 家 , 从业人员 二百 多 万 . 
近 几年 台湾 厂商 也 在 广东 设立 七千 多 家 加工 企业 . 
企业 反应 良好 , 普遍 表示 接受 . 
中 韩 经贸 研讨会 即将 在 北京 举行 
业 内人 士 认为 , 它 将 为 中 韩 两国 经贸 界 提供 一次 扩大 交流 与 合作 的 良机 . 
近年来 , 中 韩 两国 之间 的 经贸 往来 发展 迅速 . 
截止 去年 九月 , 韩国 在 华 投资 企业 总数 为 五千 八百八 十三 家 , 
中国 已 成为 韩国 最 大的 投资 对象 国 . 
经济 专家 预计 , 今年 中 韩 两国 贸易额 将 增 至 二百五 十亿 美元 . 
第八届 安 第 斯 议会 会议 十三日 在 利马 开幕 . 
秘鲁 总统 阿尔 贝 托 藤森 主持 了 开幕式 . 
他 还 呼吁 各国 团结 一致 对付 外债 , 贩毒 以及 暴力 活动 , 
本届 安 第 斯 议会 会议 将 延续 到 十六日 . 
德奎利亚尔 对 伊 平民 死亡 表示 悲痛 
一些 国家 谴责 多国部队 屠杀 无辜 
据 新华社 联合国 2 月 13 日 电 
联合国 秘书长 佩雷斯 德奎利亚尔 今天 对 多国部队 空袭 巴格达 造成 平民 伤亡 表示 悲痛 . 
世界 舆论 对此 反应 强烈 . 
他 说 , 没人 认为 这 起 " 凶恶 和 不可 饶恕 的 " 轰炸 是 正义 的 . 
书法 艺术 是 中国 独特 的 一种 艺术 形式 
每 个 时代 都 有 极 高 的 成就 , 簇 成 了 一部 灿烂 辉煌 的 书 史 . 
正是 如此 , 赢得 了 世界 许多 国家 朋友 们 的 艳 羡 . 
为此 , 对于 法 古 不 泥 而 有 新 境 者 评 优 . 
在 郑重 而 融洽 的 讨论 中 , 评 委 们 思想 取得 了 统一 , 评 出 了 这次 的 优秀 名次 . 
大家 既 为 他们 惋惜 , 又 觉得 这 是 一个 非常 值得 忧虑 的 问题 . 
有 一些 青年 书 道 朋友 在 他们 正 应 好好 读书 的 时候 , 被 耽误 了 , 因而 , 
基础 知识 不够 , 结构 不合 , 层次 较 低 , 
这 是 许多 老一辈 书 家 们 对 我们 后生 的 殷切 期望 . 
匈牙利 总统 等外 国 政府 首脑 将 访华 
全国 赛车 场 自行车 锦标赛 今天 进入 第二天 . 
北京队 汤 学 忠 和 辽宁队 的 潘 广 春分 获 这个 项目 的 第二 , 三 名 . 
吉林 队 赵 海 娟 和 河南 队 马 惠珍 分 获 第二 , 三 名 . 
( 杨 桂林 常 新华 ( 完 ) 
新华社 蒙得维的亚 8 月 31 日 电 
他 赞扬 中国 经济 的 高速 发展 , 强调 中国 在世 界 政治 和 经济 中 所 起 的 重要 作用 
中国 作为 观察员 国 与 拉美 一体 化 协会 建立 一种 经常 性 的 联系 , 将 有助 于 加深 相互 了解 与 促进 双方 的 合作 . 
拉美 一体 化 协会 成立 于 1981 年 , 共有 11 个 成员国 
它 已 接纳 15 个 国家 和 5 个 国际组织 为 观察员 . 
今年 6 月 15 日 , 中国 成为 亚洲 第一个 以 观察员 身份 参加 拉美 一体 化 协会 的 国家 . 
新华社 北京 三月 二十三日 电 
经 中国人民银行 批准 , 泰康 人寿保险 股份有限公司 等 五 家 保险公司 正在 紧张 筹建 中 . 
据 了解 , 新建 的 五 家 保险公司 , 三家 是 全国性 的 , 两 家 是 地区性 的 . 
中国 现有 保险公司 二十六 家 , 境外 保险公司 在 中国 设立 办事机构 的 有 一百多 家 . 
保险 界 人士 表示 , 随着 中国 保险 市场 的 逐步 对外 开放 , 迅速 发展 民族 保险 事业 十分 重要 . 
这次 批准 建立 的 五 家 保险公司 , 可以说是 由此 推出 的 一 大举 措 . 
今年 前 十 个 月 四川 新 批 外资 项目 二百 个 
新华社 成都 十二月 十四日 电 
中国 内陆 大 省 四川 实行 一系列 鼓励 对外 开放 的 新政 策 , 
今年 全 省 对外 开放 又 迈 出 新 步伐 . 
在此 期间 , 全 省 新 批 外商 投资 项目 近 二百 个 , 比 去年 同期 增长 近 一 倍 , 
四川 今年 对外 开放 之所以 能 迈 出 新 步伐 
中国外交部 发言人 就 尼克松 逝世 表示 哀悼 
中国外交部 发言人 今天 就 美国 前 总统 尼克松 二十二日 晚 病逝 表示 哀悼 . 
中国 国家 主要 领导人 已 发 唁电 致 悼 . 
一 九九 七 : 欧盟 - 中国 关系 显 着 发展 的 一年 
欧盟 驻华 代表团 团长 访谈 
新华社 北京 十二月 二十五日 电 ( 记者 张 荣典 ) 
例如 , 中国 在 欧亚 会议 的 进程 中 发挥 了 非常 积极 的 作用 , 
中国 加入 世界贸易组织 的 问题 上 , 欧盟 同 中国 进行 了 频繁 而 积极 的 对话 , 并 取得 了 很 大的 进展 
双方 在 一些 原则性 问题 上达 成 了 共识 . 
欧 ( 盟 ) 中 贸易 增长 , 欧盟 对 中国 的 实际 投资 也 保持 了 增长 的 势头 ; 
欧盟委员会 最近 决定 向 欧盟 部长 理事会 提议 将 中国 从 以前 的 " 非 市场 经济 国家 " 名单 中 排除 . 
这 表明 欧盟 认识 到 中国 经济 正在 向 市场 经济 发展 
欧盟 仍然 是 向 中国 提供 高 技术 的 最好 供应 方 之一 
他 透露 , 欧盟 在 一九九八年 同 中国 的 合作 项目 上计 划 提供 的 资金 将 保持 今年 的 水平 . 
已 有 42 个 国家 和 地区 的 2076 人 正式 报名 参加 远 南 运动会 
新华社 北京 9 月 1 日 电 
第六届 远东 及 南 太平洋 地区 残疾 人 运动会 组委会 今天 下午 在这里 的 国际会议中心 举行 新闻 发布 会 
新闻 发言人 吴 重 远 向 中外 记者 宣布 : 运动会 的 各项 准备 工作 就绪 . 
200 多名 中外 记者 出席 了 今天 的 新闻 发布 . 
新华社 赫尔辛基 1 月 13 日 电 
据 芬兰 海关 公布 的 最 新 统计资料 , 1997 年 芬兰 对 东南亚 地区 的 贸易 出口 增长 了 百分之 二十八 . 
芬兰 对 这 一 地区 的 出口 占 其 全部 出口 的 比例 也 从 10 年 前 的 百分之 一 增 至 百分之 六 点 二 . 
芬兰 向 这 一 地区 出口 的 主要 商品 是 机械 和 电子工业 产品 以及 运输 设备 等 . 
与此同时 , 芬兰 从 东南亚 地区 的 进口 额 增长 了 百分之 五 . 
近年来 , 芬兰 与 这 一 地区 的 贸易 始终 保持 着 明显 的 顺差 . 
新闻 分析 : 美国 公司 兼并 为何 愈演愈烈 
新华社 华盛顿 8 月 30 日 电 新闻 
分析 : 美国 公司 兼并 为何 愈演愈烈 
洛克希德 公司 和 马丁 公司 是 近 几 个 月 来 美国 公司 愈演愈烈 的 兼并 , 合并 风潮 中 的 又 一个 参与 者 . 
这 一 风潮 还 广泛 波及 药品 和 医疗 仪器 公司 , 电信 和 高 技术 公司 以及 零售 , 银行 和 铁路 公司 等 . 
梅 西 百货公司 以 41 亿 美元 收购 了 联合 百货公司 , 从而 组成 了 全美 国 最 大的 百货 集团 
与此同时 , 美国 家用 产品 公司 宣布 以 85 亿 美元 收购 美国 氰 胺 公司 ; 
此间 观察家 们 认为 , 1994 年 以来 美国 公司 兼并 热 有 着 不同 以往 的 原因 : 
一 是 世界经济 全球 化 的 大 趋势 迫使 公司 扩大 规模 , 联合 业务 , 以 增强 总体 竞争 实力 , 降低 成本 
此外 , 白宫 在 反 托拉斯 法 方面 的 态度 比 以往 已 有所 缓和 . 
哥伦比亚 医疗 公司 去年 在 一个 月 之间 收购 了 两 家 医院 集团 , 从而 将 制药 , 医疗 和 销售 结成 一体 就是 一例 . 
美国国会 最近 通过 了 州 际 银行 法 , 允许 地方 银行 跨 州 经营 , 银行 间 的 
联手 也是 为了 减少 重叠 服务 以 压缩 成本 , 加强 资产 基础 , 扩大 借贷 规模 . 
但是 , 许多 兼并 明显 是 公司 为生 存 下去 而 不得不 采取 的 行动 . 
然而 , 历史 已经 证明 , " 大 而 全 " 的 垄断 生产 和 销售 并 不利 于 国民经济 的 健康 发展 . 
另外 , 公司 兼并 在 产品 质量 和 价格 方面 对消 费 者 产生 不利 影响 , 同时 也 不利 于 工人 就业 . 
在 小企业 是 经济 增长 的 生力军 的 一片 呼声 中 , 大 企业 的 规模 经营 会 不断 遇到 新 的 难题 . 
上海 对外 经贸 进入 历史 发展 最 快 时期 
新华社 上海 十二月 二十日 电 
机电 产品 占 出口 总值 由 五 年 前 的 百分之 十七 点 九 提高 到 百分之 三十一 点 五 . 
并 充分 发挥 浦东 新 区 的 政策 优势 , 培育 外贸 出口 新 的 增长 点 . 
据 预测 , 上海 今年 技术 出口 成交额 可 完成 六 点 五 亿 美元 , 是 一九九三年 的 三 点 五 三 倍 , 
技术 贸易 和服 务 贸易 均 占 出口 总额 的 百分之 十四 左右 . 
同时 , 发展 跨国 经营 , 大力 开拓 多元化 市场 . 
上海 的 对外 工程 承包 业务 也 发展 迅速 
今年 已 新 签 海外 工程 承包 及 劳务 合同 五百 八十六 份 , 合同 金额 二 点 六 五 亿 美元 . 
新华社 北京 三月 三日 电 ( 记者 周 亮 ) 
一个 全国 范围 的 " 大 开放 " 格局 初步 形成 . 
在 吸收 外商 投资 方面 , 中国 现 已 成为 世界 上 利用 外资 最多 的 发展中国家 . 
基础 产业 和 基础 设施 项目 已 成 了 外商 投资 热点 . 
此外 , 对外 承包 劳务 和 援外 工作 也 有 很 大发展 . 
据 专家 预测 , 中国 国民生产总值 与 进出口 总额 的 依存 度 已 接近 百分之 五十 , 
这 一 指标 意味 着 目前 中国 的 经济生活 有 近 一半 与国 际 市场 有关 联 . 
以往 经济 相对 落后 的 内陆地区 如今 也 掀起 了 开放 的 热潮 . 
同时 , " 八 五 " 时期 的 对外 开放 在 深度 上 也 创下 了 历史 之 最 
中国 海关总署 将 实施 对 知识 产权 的 保护 措施 
公告 还 对 知识 产权 所有 人 的 权利 , 责任 及 义务 作出 规定 . 
白皮书 认为 , 按 原 产地 统计 难以 真实 反映 中美 贸易 平衡 状况 
按 现行 原 产地 统计 进出口贸易 的 办法 , 显然 难以 准确 反映 世界经济 发展 变化 的 大势 , 
甚至 会 扭曲 国 与国 之间 的 贸易 平衡 状况 . 
近 二三 十 年 来 , 一些 国家 和 地区 加工 贸易 的 迅速 发展 , 更 增加 了 这 一 问题 的 复杂 性 . 
其 产品 依赖 原有 的 销售 渠道 , 主要 经 香港 等 地 转口 到 美国 等 传统 市场 . 
按 原 产地 原则 统计 , 产品 的 出口 国 就 从 这些 国家 和 地区 转移 到 了 中国 . 
白皮书 说 , 近 几年 , 中国 对 美 出口 三 分 之 二 以上 是 经过 香港 地区 转口 的 . 
这些 产品 在 香港 的 增值 率 远 高于 在 中国 内地 的 增值 率 , 
香港 实际 获利 远远 高于 中国 内地 . 
这样 才 有助 于 消除 误解 , 妥善 解决 国 与国 之间 的 贸易 争端 . 
中国政府 和 澳大利亚 政府 今天 签署 了 一 项 协议 , 澳 方 将 向 中国 提供 1.5 亿 澳元 优惠 财政 贷款 . 
根据 协议 , 这 笔 贷款 将 主要 用于 电信 , 城市 供水 , 污水 处理 等 基础 设施 项目 . 
为期 两天 的 中国政府 同 澳大利亚 政府 1994 年 发展 援助 合作 年会 今天 在 墨尔本 结束 . 
会谈 结束 后 , 双方 签署 了 会谈 纪要 . 
海外 投资者 看 好 深 港 经济 合作 前景 
新华社 深圳 三月 八日 电 
此间 证券 分析员 说 , 这 显示 在 回归 前夕 , 海外 投资者 更加 看 好 深 港 经济 合作 前景 . 
实施 改革 开放 以来 , 深圳 毗邻 香港 的 优势 得到 充分 发挥 . 
深圳 经济 实力 的 增强 , 使 深 港 经济 合作 层次 不断 升级 . 
深圳 与 香港 开始 了 口岸 , 交通 , 能源 , 通讯 等 城市 基础 设施 的 对 接 , 
基本 具备 了 与 香港 国际性 金融 , 运输 , 信息 中心 等 功能 互补 的 条件 . 
为 深圳 特区 引进 外资 , 技术 和 管理 , 促进 经济 发展 作出 过 较 大 贡献 . 
其 利润 来源 主要 有 地产 和 运输业 . 
证券 分析员 说 , 由于 一九九六年 香港 地产 大幅 升值 , 令 深 港 两 地 地产 价格 差距 拉 
大 , 随着 回归 临近 , 深圳 地产 开始 回升 , 而 在 深 港 联运 方面 也 有 较 大发展 空间 , 
这些 因素 为 " 深 业 控股 " 提供 了 良好 的 盈利 环境 . 
深圳 高速公路 股份有限公司 曾 开发 经营 国内 第一 条 合资 公路 -- 梅 观 高速公路 , 目前 经营 
在 建 的 四 条 高速公路 及 高等 级 公路 均 为 珠江 三角 公路 网 上 的 重要 部分 . 
为 搞 好 深 港 交通 衔接 , 深圳市 计划 到 二 0 一 0 年 , 投资 一百 二十 亿元 建设 四通八达 的 公路 网 . 
深圳市 政府 已 与 " 深圳 高速 " 签订 了 " 专营 协议 " , 确保 它 在 公路 建设 方面 有 优先 发展 权 . 
证券 分析员 说 , 这 使 " 深圳 高速 " 的 盈利 获得 可靠 的 保障 . 
据悉 , 深圳 方面 也 正在 创造 条件 , 争取 香港 的 中国 概念 股 在 深交 所 挂牌 . 
中国 已 缔结 八百 余 对 中外 友好 城市 
新华社 长沙 十二月 十五日 电 
他 认为 , 友好 城市 现 已 成为 民间 外交 的 主要 渠道 . 
其中 约 百分之 八十 分布 在 沿海地带 , 以 经济 发达 的 江苏省 和 山东省 为 最多 . 
在 与 中国 缔结 友好 城市 中 , 以 日本 为 最多 . 
据悉 , 友好 城市 的 缔结 促进 了 中国 各地 对外 经贸 的 发展 . 
中国 加大 对 违法 资金 的 查处 力度 
机构 和 单位 , 在 处罚 之外 还 要 加强 对 其 日后 购 汇 的 监管 , 
对 触犯 刑律 的 将 移交 公安部 门 处理 , 以 维护 金融 秩序 的 稳定 . 
新华社 上海 九月 一 日 电 ( 通讯员 张 徐 顺 ) 
研 修 班 , 今天 在 上海 国际 金融 学院 正式 举行 开学 典礼 . 
两国 在 一些 国际问题 上 有 一致 或 相似 的 看法 . 
但 美国 政府 的 对 华 制裁 至今 仍 未 完全 取消 , 中美 关系 尚未 完全 恢复 正常 . 
两国 关系 应 严格 遵循 中美 之间 三个 联合公报 所 确定 的 原则 健康 发展 . 
他 希望 居住 美国 的 华侨 , 华人 继续 为 促进 中国 的 经济 发展 和 国家 统一 作出 更 积极 的 努力 . 
中国 税务 部门 规定 : 欠缴 税款 企业 的 领导人 不得 出境 
新华社 北京 十二月 二十七日 电 
今年 以来 , 企业 欠缴 国家 工商 税款 持续 增加 , 直接 危及 到 国家财政 的 平衡 . 
同时 将 阻止 欠缴 税款 的 纳税人 出境 . 
严重 影响 了 今年 " 两 税 " 任务 的 完成 . 
绝不 允许 以 困难 为 由 长期 拖欠 国家 税款 . 
要 将 清理 欠 税 与 税收 返 还 , 出口 退税 , 期 初 存货 已 征税 款 的 抵扣 等 工作 紧密 结合 起来 . 
中国 将 重组 香港 立法机关 和 区域 组织 
新华社 北京 八月 三十一日 电 
今天 闭幕 的 八 届 全国人大常委会 第九次 会议 到会 的 一百 二十七 位 委员 以 全 额 赞成票 通过 了 这个 决定 . 
广东 " 八 五 " 期间 电子工业 产值 居 全国 首位 
新华社 广州 三月 四日 电 ( 记者 顾 万 明 ) 
一九九五年 , 全 省 电子工业 产值 达到 五百 一十五 亿元 , 比 一 九九 0 年 增长 三 点 八 倍 , 年 
均 增长速度 为 百分之 三十六 点 九 , 电子工业 产值 居中 国 第一 . 
" 八 五 " 期间 , 广东 电子工业 投资 七十 亿元 进行 企业 改造 和 发展 
去年 , 电话机 生产 一千 六百 一十 一万 部 , 程控 交换机 生产 三百 三十四 万 线 , 微机 生产 十二 万 台 , 产量 分别 成倍 增长 . 
" 八 五 " 期间 , 广东 电子工业 优化 地区 布局 , 形成 区域 集中 发展 优势 . 
珠江三角洲 成为 电子工业 的 集中 
地 , 电子工业 产值 前 七 名 的 市 均 在 三角洲 
内 , 一九九五年 这 七 个 市 的 电子工业 产值 四百 八十 亿元 , 占 全 省 电子工业 总产值 的 百分之 九十 . 
深圳 , 惠州 成为 电子工业 的 出口 基地 , 两 市 生产 的 电脑 元 器件 
广东 电子工业 实现 了 " 从 内销 为主 转为 外销 为主 " 的 战略 转移 , 产品 出口 量 迅猛 增多 
出口 量 分别 占 总产量 的 百分之 五十 至 百分之 九十 , 出口 交货 值 连续 多 年 居中 国 第一 . 
杭州 高 新技术 产业 开发区 成果 显 着 
新华社 杭州 二月 二十一日 电 
杭州 高 新技术 产业 开发区 积极 转化 高 新技术 成果 , 成效 显 着 . 
到 目前 为止 , 全 区 已 有 四百 一十 家 企业 , 被 认定 为 高 新技术 产业 的 有 二百二 十三 家 . 
其中 大专院校 , 大型 科研 院 所 和 大中 企业 开办 的 企业 约占 百分之 七十 . 
迄今 已 有 二十多 家 高 新 企业 与 十 多个 国家 和 地区 联合 , 兴办 了 七十八 家 外商 投资 企业 . 
产品 , 项目 水平 高 , 是 该 区 的 重要 特点 . 
据 了解 , 进 区 的 每 个 企业 都 有 一 至多 个 高 新技术 项目 或 产品 , 
目前 区 内 已 有 五百 五十 多个 高 新技术 项目 或 产品 进入 商品化 生产 或 推广 应用 . 
重点 发展 的 医药 与 生物 技术 , 新 材料 , 计算机 及 应用 , 光电 一体 化 等 产业 已 初 具 规模 . 
重大 科技 成果 迅速 转化 为 现实 生产力 , 是 这个 开发区 的 突出 特点 . 
新 材料 重大 成果 的 转化 在 该 区 尤 为 突出 . 
日 研究机构 认为 中国 经济 增长 有助 于 亚太地区 的 发展 
浙江 确定 " 九五 " 对外 经贸 发展 规划 
新华社 杭州 三月 十日 电 ( 记者 曹 银 康 ) 
广东 科技 产 出 指标 跃居 中国 第一 位 
新华社 广州 十二月 二十七日 电 
产 出 指标 居 全国 第一 位 
今年 广东省 专利 申请 量 继续 居 全国 各省市 之 首 . 
从 九十年代 初 , 广东 就 把 依靠 科技 进步 作为 推动 全 省 经济 发展 的 重要 措施 
并 为此 先后 制定 和 颁发 了 四十多 个 保障 科技 发展 的 地方性 科技 政策 法规 和 规章 等 , 使 全 省 在 
广东省 建立 了 自然科学 基金 , 每 年 投入 在 一亿 元 
发展 资金 , 一些 市 , 县 还 设立 科技 发展 基金 等 . 
这 几年 , 全 省 共 实施 火炬 计划 项目 七百 八十四 项 , 经 省 认定 的 高 新技术 企业 达 五百 六十九 家 
在 国家科委 公布 的 第一 , 二 批 国家 重点 高 新技术 企业 中 , 广东 占 了 百分之 二十 . 
入 区 企业 达 二千 五百 八十 家 , 其中 高 新技术 企业 三百 一十五 家 . 
新华社 华盛顿 12 月 21 日 电 ( 记者 翟景升 ) 
报告 认为 , 亚洲 金融 危机 给 世界经济 造成 的 影响 比 以前 估计 的 要 严重 . 
这 比 10 月份 该 组织 公布 的 预测 分别 低 了 零点 一 和 零点 八 个 百分 点 . 
基金组织 还 调低 了 对 多数 地区 和 国家 明年 经济 增长 的 预测 . 
根据 它 的 最 新 估计 , 今年 工业化 国家 的 经济 增长率 为 百分之 三 点 九 , 明年 为 百分之 三 点 六 . 
韩国 , 泰国 , 印度尼西亚 , 马来西亚 和 菲律宾 等 国 的 经济 增长 都 将 明显 放慢 . 
基金组织 还 对 世界 商品 和 劳务 贸易 趋势 作 了 新 的 预测 . 
预计 今年 全球 贸易 增长 幅度 为 百分之 八 点 六 , 明年 降 为 百分之 六 点 二 . 
新华社 沈阳 三月 十九日 电 
中国 工业 大 省 辽宁 今年 年初 进出口贸易 全面 增长 . 
辽宁省 的 三 资 企业 外贸 出口 比重 开始 加大 
目前 , 辽宁省 拥有 省 , 市 , 县 各类 外贸 进出口 公司 一百多 家 , 
去年 全年 共 完成 进出口 总额 一百 零 九 点 九 亿 美元 . 
南昆 铁路 为 北部湾 港口 城市 带来 新 机遇 
新华社 南宁 一月 九日 电 
到处 千 帆 竞 发 , 一片 生机 . 
防城港 , 钦州 , 北海 和 湛江 , 被 人们 称为 西南 出海 大通 道 的 " 龙头 " , 
南昆 铁路 建设 给 沿海 四 市 带来 了 前所未有 的 发展 机遇 . 
一九九七年 港口 完成 货物 吞吐量 六百 五十 万吨 , 比 上年 增加 百分之 二十八 , 
其中 西南 各省市 的 进出口 物资 增长 近 一 倍 . 
在 防城港 , 九号 , 十号 万吨级 码头 不久 前 正式 动工 , 紧 
接着 更大 的 十一号 , 十二号 泊位 又 开始 筹建 . 
北海 现 已 建成 四个 万吨级 码头 , 今后 又 将 有 四个 万吨级 泊位 投入 兴建 . 
中国 第一个 以 业主 为 投资 主体 的 港口 将 在这里 崛起 . 
与此同时 , 沿海 四 市 还 积极 兴办 临 港 工业园 
闽南 三角 地区 经济 发展 保持 增 势 
新华社 福州 一月 十八日 电 ( 记者 许 霆 ) 
目前 , 该 地区 经济 发展 继续 保持 增长 活力 . 
闽南 三角 区 是 指 厦门 经济特区 , 泉州 市 , 漳州 市 . 
这 一 地区 是 著名 的 侨乡 . 
厦门 经济特区 是 闽南 经济 发展 的 龙头 地区 . 
全市 已 形成 六十多 家 年产值 上 亿元 的 工业 企业 , 股份有限公司 三十六 家 , 上市 公司 十三 家 . 
外商 投资 的 实际 到 资 率 居 全国 之 首 . 
三 资 企业 , 外资 企业 蓬勃 发展 . 
该 市 还 大力 发展 乡镇 企业 , 培植 了 国内 颇 负 盛名 的 服装 , 鞋 业 , 陶瓷 , 石雕 , 石板 材 等 优势 行业 . 
一九九七年 实际 利用 外资 增幅 再次 位居 全 省 第一 , 显示 了 强劲 的 增长 后 劲 . 
目前 , 在 漳州 投资 的 大型 , 特大 型 项目 有 六十五 个 . 
该 市 现有 开发区 十 个 , 已 开发 面积 十八 平方公里 , 引进 项目 五百 八十 个 , 合同 外资 十五 亿 美元 . 
据悉 , 闽南 三角 区 已 建立 了 区域 经济 协作 发展 机制 , 
三 市 目前 正在 努力 改善 区域 内 投资 环境 . 
目前 连接 三 市 的 泉 厦 , 厦 漳 高速公路 已 建成 或 基本 建成 
港口 , 机场 , 铁路 , 通信 等 一 大批 重点 基础 设施 也 相继 完工 . 
( 小标题 ) 锦标赛 会 歌 富有 诗意 
本届 锦标赛 的 会 歌 歌 名 极 富 诗意 , 名为 " 
这 首 歌 的 词曲 作者 是 意大利 著名 作曲家 克 
巴 廖 尼 , 在 开幕式 上 巴 廖 尼 本人 与 60 岁 的 男高音 歌唱家 雷 斯 科 托 共同 演唱 了 这 首 会 歌 . 
但是 , 从 1992 年 起 他 突然 从 人们 的 视野 中 消失 . 
巴 廖 尼 生来 对 水 就 有 一种 偏爱 . 
他 说 , " 在 我 创作 的 歌曲 中 , 水 是 一个 反复 出现 的 主题 . 
水 是 生活 的 通道 , 是 意念 , 情感 和音 乐 的 源泉 . " 
在 " 水中 水 " 的 歌声 中 , 我们 的 心 一起 跳动 . " 
( 小标题 ) 吉祥物 " 卡 洛 塔 " 活泼 可爱 
本届 世界 游泳 锦标赛 的 吉祥物 是 一 只 名叫 " 卡 洛 塔 " 的 小 海龟 . 
海龟 的 形象 由 意大利 知名 图案 设计师 瓦 隆 巴 多 设计 , 其 名 取 自 
于 一 位 天真 可爱 的 意大利 小 女孩 . 
别看 小 海龟 在 沙滩 上 爬行 往往 显得 笨拙 , 一旦 到 了 海里 , 就 变得 灵活 自如 . 
在 " 小 海龟 " 坚实 的 龟 甲 上 嵌 着 由 陆地 , 海洋 组成 的 世界 地图 , 寓意 
来自 全球 五大 洲 四大 洋 的 游泳 健儿 会聚 罗马 , 通过 比赛 , 加强 了解 , 增进 友谊 . 
新华社 记者 周宗欣 杨 爱国 完 
中国 将 加强 同 外国 金融 机构 合作 
戴相龙 是 在 澳 新 银行 集团 获准 设立 北京 分行 的 仪式 上 做 此 表述 的 . 
他 说 , 近年来 中国 金融 宏观 调控 是 成功 的 . 
戴相龙 说 , 近年来 , 外资 金融 机构 已 成为 中国 金融 体系 的 一个 重要 组成部分 , 
澳 新 银行 集团 是 澳大利亚 一家 主要 国际性 银行 
一九八六年 开始 在 北京 设立 代表 处 . 
今年 三月 二十一日 , 该 行 获准 在 北京 设立 分行 . 
此 前 , 该 行 已 在 上海 设立 分行 . 
新华社 北京 十二月 二十六日 电 
在 矿业 资源 开发 , 分销 等 行业 推出 新 的 利用 外资 政策 . 
利用 外资 已 占 全 社会 固定资产 投资 的 二 成 以上 . 
新政 策 陆续 出台 , 表明 中国 将 积极 引导 外资 的 投 向 , 达到 合理 利用 外资 的 目的 . 
新华社 北京 一月 五日 电 ( 实习生 徐 仁 杰 ) 
北京 颐和园 义务 清 淤 活动 在 首都 高校 引起 很 大 反响 . 
在 连续 八天 的 劳动 中 , 大学生 们 共 清理 六十六 万 平方米 的 冰 层 , 
占 整个 清 冰 工程 的 百分之 七十 . 
深圳 沙 头角 保税区 绘 就 " 九五 " 新 规划 
上 通行 的 " 自由贸易 区 " 为 参照 目标 
以 " 境内 关外 " 为 监管 模式 
逐步 做到 区 内 的 人员 , 货物 , 资金 与 境外 自由 流动 , 实现 与国 际 市场 的 充分 对 接 . 
继续 优化 投资 硬 环境 和 软 环境 . 
积极 做 好 招商引资 工作 . 
沙 头角 保税区 是 中国 目前 最 早 创办 的 保税区 , 各项 经济 指标 仍 居 全国 同行 前列 . 
去年 实现 工业 产值 二十 点 五 亿元 , 出口 创汇 一点 五 亿 美元 . 
八 年 来 , 先后 有 十 多个 国家 和 地区 的 客商 进 保税区 投资 , 到 
去年 十二月 底 , 已 累计 批准 外商 投资 企业 二百 一十 六 家 . 
中国 将 加强 艾滋病 防治 的 公众 教育 
新华社 北京 八月 三十一日 电 
在 防治 人类 共同 的 " 超级 杀手 " 艾滋病 方面 , 中国 正 做 出 不懈 的 努力 . 
在世 界 范围 内 , 艾滋病 漫 延 的 形势 十分 严峻 . 
尽管 中国 目前 属于 低 感染 地区 , 但 危险 确实 存在 . 
全国各地 举办 了 多次 有关 艾滋病 的 宣传 展览 , 参观 者 已 数 以 十万 计 . 
这 一 计划 得到 了 英国 威 康 公司 的 大力 支 助 . 
威 康 公司 是 世界 最 大的 药剂 企业 之一 . 
近 几年 , 威 康 公司 加强 与 中国 的 经济 合作 , 现 已 在 北京 , 上海 , 广州 , 武汉 开设 了 办事处 . 
俄军 最后 撤离 德国 的 仪式 在 柏林 举行 
新华社 波恩 8 月 31 日 电 
最后 一 批 俄罗斯 军队 撤离 德国 的 仪式 31 日 在 柏林 举行 . 
这 标志 着 战后 原 苏联 在 德国 49 年 驻军 的 结束 . 
俄罗斯 总统 叶利钦 和 德国 总理 科尔 出席 撤军 仪式 并发 表 了 讲话 . 
叶利钦 说 , " 对 俄罗斯 , 德国 和 整个 欧洲 历史 来 说 " , 1994 年 8 月 31 日 都 是 一个 转折点 . 
他 指出 , 苏联 军队 为 打败 纳粹 主义 和解 放 欧洲 作出 了 巨大 牺牲 . 
科尔 认为 , 俄罗斯 军队 最终 全部 撤离 德国 是 " 欧洲 战后 历史 的 终结 " . 
他 说 , 1941 年 6 月 22 日 德国 进攻 苏联 是 不能 忘记 的 . 
科尔 强调 , 没有 苏联 的 合作 , 德国 统一 是 不可 能 实现 的 . 
德国 同 俄罗斯 的 合作 刚刚 有 了 一个 良好 的 开端 , 
" 欧洲 的 安全 和 幸福 只有 同 俄罗斯 进行 密切 合作 才 会 有 保障 " . 
两 德 统一 前 , 原 苏联 在 前 民主 德国 驻扎 约 38 万 军队 . 
德国 统一 后 , 原 驻德 苏 军 从 1991 年 开始 分批 撤离 . 
根据 德 俄 两国 的 协议 , 本月底 是 俄军 全部 撤离 德国 的 最后 期限 . 
据悉 , 德国 为 苏 军 的 撤离 提供 了 120 亿 马克 的 援助 . 
江泽民 李鹏 电 唁 尼克松 逝世 
惊 悉 理查德 尼克松 先生 不幸 病逝 , 谨 表示 深切 的 哀悼 . 
尼克松 先生 是 一 位 具有 战略 远见 和政 治 勇气 的 政治家 . 
谨 向 尼克松 先生 的 家属 致 以 亲切 的 慰问 . 
本报 伦敦 2 月 13 日 电 记者 陈 特 安 报道 : 
昨晚 , 我 驻 英国 大使 冀 朝 铸 在 中国 使馆 举行 迎春 招待会 , 
300 多 旅 英 华侨 , 华人 欢聚 一 堂 , 喜庆 羊 年 春节 . 
冀 大使 在 会上 发表 了 热情洋溢 的 讲话 . 
在 今后 10 年 内 , 我们 又 计划 把 国民生产总值 再 翻一番 , 到 那时 , 中国 的 力量 就 会 更 强 . 
冀 大使 说 , " 祖国 强大 , 侨胞 地位 提高 , 
我 本人 作为 归国 华侨 对此 有 深刻 体会 " . 
以外 长 为 其 " 新 中东 " 一 书 中文版 作 序 
新华社 北京 8 月 31 日 电 
这 是 佩雷斯 在 为 其 刚刚 出版 的 新 著 " 新 中东 " 中文版 专门 撰写 的 序言 中 说 的话 . 
佩雷斯 说 : " 中国 和 以色列 地 处 亚洲 的 两端 , 相隔 万水千山 . 
但 我们 两国 人民 却 是 彼此 相近 的 . 
伟大 的 中国人民 给 世界 提供 了 精神 上 和 物质 上 的 文化 财富 . 
假如 没有 这些 财富 , 人们 将 不可 能 描述 历史 的 进程 . " 
他 还 说 : " 我们 身 在 西亚 , 正 以 希望 和 尊敬 的 目光 注视 着 东方 . 
中国 还 相信 自己 所 特有 的 道路 . 
它 过去 没有 屈服 于 任何 外来 压力 , 现在 仍然 始终不渝 地 维护 自己 决定 自己 未来 的 权利 . " 
" 新 中东 " 一 书 原 为 英文 版 , 去年 秋冬 之 交出 版 . 
表达 了 他 对 今后 建设 一个 新 中东 的 看法 . 
他 指出 , " 当 我们 临近 21 世纪 的 时候 , 战争 不再 有 任何 用处 . 
我们 面临 的 主要问题 是 如何 征服 贫穷 和 匮乏 . " 
佩雷斯 指出 , 这些 目标 是 不会 轻易 实现 
的 , 需要 明智 的 态度 和 献身 精神 . 
他 认为 , " 中国 已经 表明 它 能 征服 贫困 和 几代人 以来 经受 的 苦难 . 
" 新 中东 " 一 书 中文版 近日 已 由 新华 出版社 出版 发行 . 
胡锦涛 强调 各级领导 干部 要 加强 学习 
胡锦涛 说 , 现在 我们 需要 学习 的 东西 很 多 , 
最 根本 的 是 学习 邓小平 建设 有 中国 特色 
社会主义 理论 , 还 要 学习 社会主义 市场 经济 理论 及 有关 知识 , 学习 现代 科学技术 知识 . 
四 是 联系实际 , 增强 党性 锻炼 , 严格 按照 共产党员 的 标准 要求 自己 . 
中央党校 常务 副校长 汪 家 ( 廖 去 广 加 金 旁 ) 也 在 开学 典礼 上 讲话 . 
新华社 南京 四月 二十三日 电 
据 专家 介绍 , 木星 是 太阳系 中 最 大的 一 颗 行星 , 与 地球 一样 环绕 太阳 运转 . 
这次 观测 彗星 撞击 木星 对于 研究 和 预测 彗星 撞击 地球 具有 十分 重要 的 意义 . 
中国 天文学界 对 这次 彗星 撞击 木星 现象 也 十分 重视 , 并 密切 关注 其 发展 变化 . 
二十五 米 口径 的 分米 , 厘米 波段 望远镜 , 十 米 波段 望远镜 以及 先进 的 光学 望远镜 终端设备 . 
该 台 行星 专家 还 多次 参加 关于 彗星 , 小行星 撞击 地球 危险性 的 国际 学术 讨论会 . 
图 为 赣州 市 新 区 面貌 . 
新华社 记者 刘 继 伍 摄 
一九九四年 版 " 经济 白皮书 : 中国 经济形势 与 展望 " 即将 出版 
新华社 北京 四月 二十三日 电 
一九九四年 版 " 经济 白皮书 : 中国 经济形势 与 展望 " , 近日 由 中国 发展 出版社 出版 . 
它 在 海内外 拥有 一 大批 知名 机构 和 专家 学者 层 的 读者 . 
新华社 汉城 8 月 31 日 电 
首届 " 乐天 杯 " 中 韩 围棋 对抗赛 今天 在 韩国 第二 大城 市 釜山 拉开 帷幕 . 
中国队 在 第一 场 比赛 中 以 4 : 3 战胜 了 实力 较 强 的 韩国队 . 
在 今天 的 比赛 中 , 双方 各 有 7 名 棋手 进行 角逐 . 
其中 聂卫平 , 刘 小光 和 常昊 均 在 中盘 取胜 . 
曹 大元 以 七 目 半 的 优势 获胜 . 
其中 曹薰铉 在 中盘 取胜 . 
李昌镐 和 刘昌赫 分别 以 六 目 半 和 七 目 半 的 优势 获胜 . 
但 今天 中国队 发挥 较 好 , 因此 获得 了 胜利 . 
我国 的 小将 常昊 今天 表现 尤 为 出色 , 在 中盘 击败 了 韩国队 的 徐奉洙 . 
徐奉洙 曾 在 国际 比赛 中 多次 获得 过 冠军 . 
以前 他 与 中国 棋手 下 过 九 盘 , 全都 获胜 . 
新华社 上海 十二月 二十一日 电 
美方 仅 将 此 作为 一个 观察 中国 市场 的 小小 窗口 . 
上海 施 贵 宝 今年 销售总额 将 达到 十亿 元 人民币 . 
同时 投资 范围 也 从 工业 制造 扩大 到 银行 , 保险 , 咨询 , 贸易 等 众多 领域 . 
进入 后 工业化 中等 发达 状态 的 上海 , 为 各国 外商 提供 了 广阔 的 投资 天地 . 
上海 是 中国 最 大的 现代化 工业 城市 , 工业 门类 齐全 , 基础 设施 发达 , 城市 功能 完善 . 
这里 还是 中国 内地 的 金融中心 , 商业中心 和 航运 中心 . 
中央政府 实施 的 浦东 开发 和 以上 海 为 龙头 的 长江流域 开发 战略 , 更 使 这个 城市 如虎添翼 . 
良好 的 投资 环境 使 外商 在 沪 投资 的 成功率 达到 百分之 八十 . 
而 投资 回报 率 始终 高居 全国 之 首 , 则 是 吸引 外商 不断 追加 投资 的 另一个 重要 原因 . 
中国 利用 草药 治疗 糖尿病 获 重大 进展 
新华社 北京 十二月 十八日 电 
中国 目前 有 两千多 万 糖尿病 患者 , 仅次于 美国 , 居 世界 第二 . 
中国 尚 无 具体 统计 , 但 中国 糖尿病 人数 正 以 每 年 七十五 万 新 患者 的 速度 递增 . 
卫生部 已 颁发 文件 将 其 定为 国家 级 新 药 保密 品种 . 
预计 明年 " 糖 脉 康 " 的 产值 将 达到 六 亿元 , 二 000 年 将 达到 十五 亿元 . 
指出 : 坚持 新闻 真实性 原则 , 是 党 的 新闻事业 的 优良 传统 . 
假 新闻 虽然 为数 甚 少 , 但 影响 极 坏 . 
如果 100 条 新闻 中 有 一条 是 假的 , 读者 对 另外 99 条 也 会 产生 怀疑 . 
中国共产党 是 坚持 实事求是 原则 的 党 , 党 的 
新闻事业 也 必须 坚持 实事求是 . 
造成 新闻 失实 的 原因 很 多 , 主要 是 主观 原因 . 
" 湖北 日报 " 登 了 那 位 同志 的 检讨 
他 想 评 好 稿 的 心情 是 可理解 的 , 但 要 走 正路 . 
此外 , 新闻 机构 要 严格 把关 , 尤其 要 警惕 那些 " 关系 稿 " . 
看来 , 治 假 新闻 得 有点 切实 的 办法 , 登报 揭露 就 很 有效 . 
假 新闻 可以 愚弄 读者 于 一时 , 但 最终 被 愚弄 的 还是 作者 自己 . 
叶利钦 警告 西方 不要 空袭 波黑 塞族 阵地 
他 认为 , 这 只 会 使 局势 更加 恶化 . 
叶利钦 说 , 比 使用 暴力 更 好的 办法 是 缓和 局势 和 通过 外交途径 取得 一致 . 
陕西 引进 外资 规模 居中 国 西北 五 省 区 之 首 
新华社 西安 一月 二日 电 ( 记者 彭 少阳 ) 
陕西省 目前 批准 的 外资 项目 已 达 二千 四百 多个 , 协议 利用 外资 额 四十多 
引进 外资 规模 居中 国 西北 五 省 区 之 首 . 
陕西省 日益 改善 的 投资 环境 , 吸引 了 大批 外商 前来 投资 办 厂 和 洽谈 生意 . 
迄今为止 , 已 有 五十 多个 国家 和 地区 的 投资 商 在 陕西 开办 了 企业 . 
本报 斯德哥尔摩 2 月 13 日 电 记者 顾 耀 铭 报道 : 
2 月 12 日 晚 , 中国 驻 瑞典 大使 唐 龙 彬 为 当地 华人 举办 春节 冷 餐 会 , 
近 80 名 侨胞 , 华裔 朋友 同 使馆 人员 欢聚 一 堂 . 
春节 期间 , 中国 大使馆 还 将 为 当地 华人 举办 电影 招待会 . 
海协 致函 台湾 海基会 就 涉及 大陆 同胞 , 台湾 同胞 生命 财产 损害 事件 交换意见 
函电 说 , 四月 十二日 , 海协 负责人 即 表示 海协 原则上 同意 在 双方 进行 必要 准备 后 , 就 
如果 双方 在 议题 和 内容 上 无法 达成 共识 , 交换意见 就 无法 找 到 共同 点 , 
这样 的 商谈 不是 两岸 同胞 所 乐 见 的 . 
海协 认为 交换意见 的 内容 应 包括 : 
一 , 就 两岸 旅游 交往 问题 , 包括 两岸 同胞 旅行 中 的 安全 问题 交换意见 . 
呼吁 通过 两 会 协商 从 根本上 制止 这 一 暴行 . 
但 至今 也 未 得到 海基会 回应 . 
而 海基会 却 一再 提出 超出 两 会上 述 协议 的 要求 , 
虽 经 海协 提示 , 但 海基会 仍 一再 坚持 , 
这 是 不 尊重 两 会 协议 的 做法 . 
至 盼 两 会 的 联系 与 合作 能 依照 现有 协议 进行 . 
函电 指出 , 就 " 千岛湖 事件 " 而 言 , 当务之急 是 依法 查处 案件 . 
同时 , 海协 为 表示 进一步 的 善意 , 已 主动 邀请 海基会 及 有关 专家 来 浙江 , 海 
协 安排 专家 介绍 案件 的 具体 情况 , 并 回答 问题 . 
海协 再次 重申 上述 邀请 , 望 海基会 早日 提出 行期 和 名单 . 
据 有关方面 告 , 现 已 将 三 名 涉嫌 犯罪 分子 逮捕 , 即将 依 司法 程序 进行 审判 . 
埃及 总统 穆罕默德 胡 斯 尼 穆巴拉克 今天 上午 结束 对 中国 为时 三 天 的 国事访问 , 离开 北京 回国 . 
新华社 宜昌 三月 八日 电 
长江三峡 工程 近日 引进 第一 笔 外资 . 
这个 出口 信贷 项目 委托 中国银行 为 代理 银行 , 商务 代理 为 中国 电子 进出口 总公司 . 
中国 去年 发现 十 个 亿 吨级 储量 规模 的 油气 区 
新华社 北京 一月 十日 电 
东部 油田 原油 递减 速度 明显 放慢 , 西部 油田 原油 增长速度 不断 加快 , 
" 稳定 东部 , 发展 西部 " 的 战略 格局 已 基本 形成 . 
这 是 今天 召开 的 中国 石油 天然气 总公司 工作 会议 上 传 
贵州 茅台酒 厂 将 进一步 提高 产量 
新华社 贵阳 十二月 二十二日 电 
为 解决 庞大 资金 需求 , 公司 正 争取 发行 股票 和 尝试 更 多 的 融资 渠道 . 
这 是 中国 贵州 茅台酒 厂 ( 集团 ) 公司 董事长 季 克 良 日前 透露 的 . 
由于 茅台酒 制作 工艺 复杂 , 生产 周期 长 , 因而 其 产量 十分 有限 . 
直到 一九八七年 年产量 才 达到 一千 二百 吨 . 
目前 已 形成 年 产 四千 吨 的 生产能力 . 
最后 由 经验 丰富 的 老酒 师 精心 勾 兑 而 成 . 
新华社 广州 四月 十六日 电 ( 记者 牟 文 建 凌 广志 
全国 最 大的 二十五 万吨 单 点 系 泊 原油 装卸 系统 也 已 投入 了 使用 . 
目前 , 开发区 内 的 市政 道路 已经 形成 " 三 纵 六 横 " 的 现代化 格局 
其它 设施 也 日趋 完善 , 为 大规模 开发 建设 创造 了 条件 . 
据悉 , 茂名 三十 万吨 乙烯 工程 将 于今 年 下半年 正式 点火 投产 , 一 
到 去年 底 , 水 东 开发区 已经 办 起 了 各类 企业 达 二千 四百 多 家 , 工业 总产值 达 八 点 八四 亿元 . 
石 万 鹏 说 , 纺织工业 摆脱 困境 的 条件 已 基本 具备 
新华社 北京 一月 三日 电 
中国 最近 提出 把 纺织工业 作为 国有 企业 改革 和解 困 的 突破口 . 
近日 在 北京 召开 的 全国 纺织工业 工作 会议 的 主要 议题 , 就是 研究 如何 打 好 这 场 攻坚 战 . 
会议 期间 , 纺织 总 会 会长 石 万 鹏 接受 了 新华社 记者 和 人民日报 社 记者 的 联合 采访 . 
石 万 鹏 说 , 纺织工业 摆脱 困境 的 条件 已 基本 具备 : 
中国 对 纺织工业 扭 亏 解困 , 出台 了 一系列 强有力 的 政策 和 措施 ; 纺织 行业 
近年来 , 中国 纺织工业 面临 严重 困难 . 
国有 纺织工业 已 连续 五 年 亏损 
中国 纺织工业 的 困难 所 反映 的 问题 在 其 国有 工业 中 很 有 代表 性 . 
具体 表现 是 , 低 水平 重复 建设 相当 突出 , 历史 包袱 沉重 , 富余 人员 过多 . 
中央 和 地方 财政 各 承担 一半 , 提供 二百 万元 贴 息 贷款 , 贴 息 由 地方 财政 承担 . 
二 , 一九九八年 国家 核销 银行 呆 坏帐 准备 金 将 重点 向 纺织 行业 倾斜 , 
新 增 的 一百 亿元 规模 主要 用于 解决 棉纺织 企业 的 压 锭 重组 项目 . 
三 , 一九九八年 将 纺织品 出口 退税 率 提高 二 个 百分 点 , 由 目前 的 百分之 九 增 至 百分之 十一 , 
五 , 棉纺 细纱机 出口 实行 出口 信贷 和 全 额 退税 . 
六 , 保证 下岗 职工 基本生活 费 和 养老 , 医疗 保险 的 支付 . 
预计 三 年 内 中国 纺织 行业 下岗 分流 的 职工 有 一百 二十 万 人 . 
石 万 鹏 指出 , 纺织 解困 成功 与否 , 关键 在于 下岗 分流 人员 能否 得到 妥善 安置 , 
这 是 工作 的 重点 和 难点 . 
一定 要 有计划 地 推进 , 先 易 后 难 , 兼顾 各方面 的 承受 能力 . 
澳 外长 说 澳 坚持 一个 中国 政策 
唐 纳 是 在 对外 国 记者 阐述 澳 对 亚洲 政策 的 框架 时 说 这番话 的 . 
他 说 , 加强 双边 关系 是 澳大利亚 新政 府 对 亚洲 和 世界 其它 地区 政策 的 主要 特点 之一 . 
他 特别 提 到 了 澳大利亚 拟 加强 与 中国 , 印尼 , 日本 , 韩国 和 印度 等 亚洲 国家 的 双边 关系 . 
他 说 , 新 当选 的 自由党 和 国家党 联盟 政府 将 鼓励 与 中国 全面 发展 贸易 和 投资 联系 
合作 领域 包括 基础 行业 , 加工业 和服 务 业 等 . 
澳 政府 将 继续 促进 澳 中 经济 的 互补 性 合作 , 并 开辟 澳 华商 界 与 中国 的 联系 . 
伏明霞 获得 女子 跳台 跳水 冠军 后 , 苏联 队 教练 热情 向 她 祝贺 . 
新华社 记者 程 至 善 摄 
世界银行 贷款 的 " 引 大 入 秦 " 工程 是 全国 最 长 的 自流灌溉 水利工程 
甘肃省 人保 公司 为 其中 十三 家中 外 承包 商 提供 各类 风险 保障 额 达 六 点 九三 亿元 . 
他们 还 为 国家 重点 工程 兰 化 化肥厂 改 扩建 工程 提供 了 一点 九 亿 美元 的 安装 工程 保险 保障 . 
新华社 兰州 二月 十五日 电 ( 记者 曲直 ) 
如今 , 甘肃省 的 外资 企业 已 不再 为 投资 风险 担忧 
承保 范围 包括 财产 , 责任 , 信用 , 人身 四大 类 主 , 副 六十多 个 险 种 . 
据 甘肃省 有关部门 介绍 , " 八 五 " 以来 , 甘肃省 利用 外资 蓬勃 发展 , 
满足 了 外商 投资 需求 , 使 外商 投资 企业 投保 率 达到 百分之 九十 以上 . 
您 想 在 几百 个 小时 内学 会 英语 吗 ? 
请 速 购 " 双向 式 英语 " 教材 , 磁带 
" 双向 式 英语 " 是 学习 英语 的 重大 突破 
另 加 15 % 的 保 值 邮费 . 
汇款 请 寄 : 湖北省 广 水 市 天 童 新技术 开发 部 ( 气象局 院内 ) , 款 到 即 
其 真实性 我 部 负 法律 责任 . 
开 篇 写 的 是 山东省 平 邑 县 九 间 棚 村 党支部 书记 . 
过去 , 山下 人 到 这个 村 走 亲戚 , 最好的 礼物 是 带 一 罐 水 . 
经过 几年 艰苦奋斗 , 这儿 变样 了 . 
村里 亮 起电 灯 , 陡峭 的 山崖 上 修 起 了 大路 , 荒山 绿 了 , 果实 累累 . 
发生 这 一 变化 的 关键 , 是 有 一个 带领 群众 治 
这 " 三 不怕 " 就是 共产主义 精神 的 展现 . 
党支部 有 很 多 工作 要 做 
新华社 北京 九月 一 日 电 
中国 科学家 今年 先后 在 辽西 北 票 地区 发现 十 枚 始祖 鸟类 化石 . 
一 八 六 二 年 德国 巴伐利亚 州 最 早 发现 始祖 鸟 时 , 曾 轰动 全球 . 
一百多 年 来 , 世界 同时代 的 始祖 鸟 总共 发现 8 块 , 且 仅 局限于 这 一 地区 . 
但是 , 关于 始祖 鸟 的 研究 , 却 一直 源源 不断 . 
不仅 有 保存 完整 的 头骨 和 翅膀 , 还有 腰带 和 后肢 以及 多 枚 羽毛 . 
国内外 专家 学者 对 这 一 重要 发现 极为 关注 . 
中国 地学 界 有关 人士 称 这 一 发现 对 如何 确定 地质 年代 增加 了 新 的 依据 . 
中国 鸟类 学 家 则 认为 这 一 重要 发现 对 鸟类 起源 以及 古生物 研究 具有 非常 重要 的 意义 , 
而 这次 始祖 鸟 化石 的 发现 , 比先 前 发现 的 鸟 化石 时代 更 早 , 层 位 更 低 , 特征 更加 原始 . 
另据 悉 , 中国 科学家 将 这 类 始祖 鸟 化石 暂定 名为 " 神州 始祖 鸟 " . 
目前 , 他们 正在 对 这 批 化石 作 进一步 研究 . 
内蒙古 呼 伦贝尔 盟 加大 开放 力度 
新华社 呼和浩特 三月 二日 电 ( 记者 何 涛 ) 
呼 伦贝尔 盟 位于 中国 北疆 边陲 , 与 俄罗斯 , 蒙古 接壤 . 
在 境内 长 达 一千 六百 多 公里 的 边境 线 上 , 分布 着 国家 一 , 二 类 口岸 九 个 . 
从 去年 十月份 开始 , 呼 伦贝尔 盟 出台 了 新 的 " 对外 开放 优惠 政策 " . 
目前 , 全 盟 已 撤 掉 各类 堵 卡 站 二十多 个 . 
在 海 拉 尔 市 , 重点 抓 了 办事 效率 低 的 整顿 问题 . 
三 资 企业 的 审批 速度 已 由 原来 的 一个 月 左右 限定 在 七天 以内 . 
商检 部门 将 原来 七 至 十 天完 成 的 产地 检验 时间 缩短 到 一 至 三 天 . 
黑山 头 口岸 联 检 部门 将 原来 要 二 至 三 天 办 完 的 出入 境 手续 改 为 一天 办 完 . 
海 拉 尔 , 满洲里 等 城市 先后 建 起 星 级 宾馆 饭店 十 余 所 . 
去年 , 海 拉 尔 飞机场 扩建 成为 国际航空 港 , 
三 0 一国 道 海 拉 尔 至 满洲里 段 建成 通车 , 额 尔 古 纳 河 航运 试航 成功 , 使 
投资 环境 的 改善 , 吸引 了 国内外 大 财团 , 大 企业 的 雄厚 资金 , 先进 经验 , 先进 技术 接踵而至 . 
加拿大 太平 矿业 有限公司 投资 二千 九百 七十 万元 与 呼 盟 一家 铅 锌 银矿 联合 建立 了 有限责任 公司 , 
瑞士 特 联 投资 集团 投资 二千 万 美元 与 宝 日 希 勒 煤矿 联合 建立 六十 万千 瓦 的 电站 
美国 环球 集团 有限公司 与 满洲里 国际贸易 公司 联合 改组 了 满洲里 服装 厂 . 
三 点 五 亿 美元 , 比 上年 现 汇 贸易 成倍 增长 , 出口 创汇 一千 零 三十七 万 美元 , 是 上年 的 四 倍 多 
经济 技术 合作 完成 二千 八百 三十 万 美元 , 是 上年 的 一点 五 倍 . 
使 她 在世 界 无数 火山 遗迹 中 , 如 鹤立鸡群 
无怪 乎 日本人 视 之 为 大自然 的 馈赠 , 称之为 " 圣 岳 " . 
五 年 一次 的 国际 日耳曼 语言 文学 学会 年会 今年 适逢 在 东京 举行 , 
这 使 笔者 得以 一 睹 富士 风采 , 可 算 实现 了 一 桩 多 年 的 " 非 分 之 想 " . 
于是 , 轻 舟 熟 路 , 我们 乘坐 的 旅游 大 轿车 径向 西南 富士 山 方向 疾驶 . 
了 马路 的 上空 , 原来 马路 已经 变 窄 了 , 并且 有 了 坡度 . 
往 车 窗 外 一 看 , 才 知 车子 已经 悬 在 山腰 间 了 ! 
至少 还有 1000 多 米 高 , 陡峭 的 坡 壁 不 下 60 多 度 
近处 有 几百 米 宽 的 平 坡 , 在 一 排 排 绿树 和 枯 树 
间 裸露 着 一 斑斑 紫 褐色 的 砂砾 , 这 显然 是 1707 年 最近 的 那次 喷发 的 火山 灰 的 残迹 . 
导游 在 催 大家 上 车 . 
我 问 她 : 从 这里 到顶 峰 , 徒步 要 爬 多久 ? 
我 伸 了 伸 舌头 , 仰 头 想望 一 眼 峰 巅 , 只见 云雾 缭绕 , 
旅游 大 轿车 又 启动 了 , 我 想 , 此 一 去 该 直 抵 富士 " 耳 跟 
" 了 , 突然 , 一个 声音 打断 了 我的 联 翩 浮 想 : " 不对 呀 , 老 叶 , 这 车子 怎么 直 往 下 走 呢 ? " 
于是 我 紧张 起来 了 , 问 导游 : " 为什么 才 到 半 山腰 就 往 回 走 ? " 
她 说 : " 游 富士 山 并 不意 味 着 登山 . 
再说 , 富士 的 风景 也 不 都 集中 在 山顶 呀 , 山脚下 的 景点 多 着 
这样 看来 , 车子 确实 在 载 我们 下山 了 ! 
霎 那 间 , 一种 " 壮志 难 酬 " 的 慨叹 控制 了 我 ! 
因为 类似 的 山岳 老人 的 面孔 我 已 遇到 过多 次 ! 
我们 在 富士 山麓 的 一家 宽敞 豪华 的 餐厅 里 吃 了 一 顿 并 不 豪华 的 西餐 . 
尤其 是 " 圣 岳 " 的 倒影 最 令人 称 
奇 ; 岸边 的 繁 枝 茂 叶 恰 像 她 的 翡翠 项链 ; 
林中 , 鸟 的 鸣 啭 伴 着 花 的 欢 颜 . 
个把 钟头 后 , 便 到 了 与 富士 同 属 伊 豆 公园 的 著名 箱 根 风景区 , 
活 火山 的 奇观 首先 呈现 在 眼前 . 
" 火 " 已经 休眠 40 万年 了 , 但 遍地 升腾 的 烟雾 和 清澈 滚烫 的 清泉 证明 着 她 的 活力 和 威力 . 
好奇 的 姑娘 们 更 把 纤 手 伸 入 温泉 中 去 试 温 , 却 被 烫 得 尖 声 怪 叫 . 
这就是 名 闻 遐迩 的 " 箱 根 七 烫 " ( 即 七 个 温泉 ) 
下面 不 远处 方圆 七 公里 的 火山 湖 芦 湖 与 它 相映 成 辉 . 
因为 美 并 不 存在 于 愿望 的 实现 之 时 , 而 深 寓于 对 目标 的 渴求 之中 . 
如果 那天 我 登上 了 这个 险峰 , 那么 也许 这 座 " 圣 岳 " 就 会 失去 她 永恒 的 魅力 . 
我 驻美 使馆 新闻 参赞 撰文 驳斥 " 基督教 科学 箴言 报 " 谎言 
指出 该 报道 纯 系 捏造 , 毫无 根据 . 
在 伊 入侵 科威特 之后 , 中国 立即 停止 了 对 伊 的 军事 销售 . 
英 宣布 参加 入侵 海地 的 多国部队 
新华社 伦敦 8 月 31 日 电 
本报 莫斯科 2 月 13 日 电 记者 周 象 光 报道 : 
伊 格 纳 坚 科 说 , 阿齐兹 在 莫斯科 期间 , 戈尔巴乔夫 总统 可能 会见 他 . 
天津 依法 保障 外企 合法权益 
新华社 天津 一月 十七日 电 ( 记者 栗 建 昌 实习生 葛 素 红 ) 
天津 是 中国 北方 最 大的 沿海 
城市 , 利用 外资 居 北方 各 大城 市 之 首 . 
目前 有 一万 一千多 家 外资 企业 , 其中 有 经营 业务 的 三千多 家 . 
随着 外资 企业 的 增加 , 各类 经济 纠纷 也 不断 出现 . 
去年 , 天津市 受理 外商 投资 企业 纠纷 案件 比 上年 下降 近 四 
王 述 祖 说 , 对外 资 企业 的 管理 也 将 更 多 地 通过 法规 进行 . 
去年 , 天津市 对 近 八千 家 三 资 企业 进行 了 联合 年 检 . 
天津 港 保税区 各项 经济 指标 增幅 居中 国 首位 
新华社 天津 一月 十日 电 ( 记者 满 学 杰 通讯员 张 红 ) 
随着 天津 港 保税区 投资 环境 的 日臻 完善 , 来 此 投资 的 外商 日益 增多 . 
去年 仅 两千 万元 以上 的 大 项目 就 有 十三 
国务院 部署 淮河 流域 水 污染 防治 工作 
新华社 北京 八月 三十一日 电 
国务院 今天 召开会议 , 部署 淮河 流域 水 污染 的 防治 工作 . 
近年来 , 淮河 水 污染 严重 , 特别 是 今年 七月 中旬 以来 , 淮河 中 , 
从 现在 起用 三 年多 的 时间 , 所有 的 企业 都 要 做到 达标 排放 . 
对 污染 严重 治理 无望 的 企业 , 包括 大 企业 , 都 要 依法 坚决 关 停 转 . 
要 采取 果断 措施 , 防止 淮河 流域 再次 发生 重大 水 污染 事故 . 
宋健 要求 完善 淮河 流域 的 法制 建设 , 加强 环保 执法 力度 . 
对 违反 有关 环保 法规 造成 严重 环境污染 的 责任 者 要 严 加 惩处 , 
对 特别 恶劣 的 犯罪行为 要 依法 严厉 打击 . 
中国 去年 进出口 总值 逾 三千 二百五 十亿 美元 
全年 对外贸易 呈现 如下 特点 : 
出口 快速 增长 , 成为 推动 经济 增长 的 重要 力量 . 
去年 , 中国 对外贸易 增长 百分之 十二 点 一 , 全年 出口 增长速度 高达 百分之 二十 点 九 . 
去年 中国 进口 增长 百分之 二 点 五 , 为 九十年代 以来 增长 最 缓慢 的 年份 . 
一般 贸易 与 加工 贸易 同步 发展 , 加工 贸易 比重 略 有 提高 . 
国有 企业 与 外商 投资 企业 齐头并进 , 国有 企业 继续 居于 主导 地位 . 
去年 中国 初级 产品 进口 增长 迅速 , 出口商 品 结构 进一步 优化 . 
出口 市场 多元化 , 香港 在 中国 对外贸易 中 发挥 更大 作用 . 
去年 , 中国 与 世界 各 主要 国家 和 地区 贸易 往来 十分 活跃 , 贸易额 都 有 不同 程度 的 增加 . 
十 大 贸易 伙伴 是 : 日本 , 香港 , 美国 , 欧盟 , 韩国 , 台湾 , 新加坡 , 俄罗斯 , 澳大利亚 , 印尼 . 
与 这 十 大 伙伴 的 贸易 总额 为 二千 七百 二十一 点 六 亿 美元 , 占 中国 外贸 总值 的 百分之 八十三 点 七 . 
全国各地 外贸 出口 蓬勃 发展 , 非 沿海地区 亦 有 强劲 增长 . 
十 省 市 合计 出口 一千 六百 二十一 点 九 亿 美元 , 占 全国 的 百分之 八十八 点 八 . 
五个 经济特区 全年 共 出口 二百 三十一 点 八 亿 美元 , 增长 百分之 三十一 . 
外商 到 江西 投资 增多 
新华社 南昌 一月 三日 电 
地 处 中国 中部 的 江西省 正在 成为 一块 外商 投资 的 热 土 . 
从 九江 , 南昌 到 吉安 , 赣州 , 现今 到处 都 可以 看到 大兴土木 , 开工 建 厂 的 场面 . 
江西省 经贸 厅 一份 报告 也 显示 了 外资 争 相 涌入 的 趋势 . 
其中 , 外商 直接 投资 四 点 三 六 亿 美元 . 
外商 投资 经济 已 成为 全 省 经济 发展 的 重要 力量 . 
据 介绍 , 目前 江西省 各地 区 正在 实施 利用 的 外资 项目 已 达 五千 三百 二十 项 . 
签约 外资 五十二 点 七 七 亿 美元 , 实际 利用 外资 二十七 点 八 亿 美元 . 
据 了解 , 江西 一 大批 基础 设施 工程 和 重点 工业 项目 为 外商 提供 了 广阔 的 投资 市场 . 
到 目前 为止 , 已 有 四十五 个 国家 和 地区 的 投资者 进驻 江西 , 到 江西 投资 的 国际 大公 司 也 在 逐年 增加 . 
目前 , 景德镇 机场 和 赣州 机场 已经 通航 , 昌 
九 高速公路 , 南昌 大桥 等 都 已 投入 使用 . 
省会 南昌 和 各地 市 的 程控 电话 及 传输 系统 正在 发挥作用 . 
综述 : 高 新技术 产业 成为 汕头 经济 的 新 增长 点 
新华社 汕头 十二月 二十八日 电 ( 记者 王 炜 中 姚 达添 ) 
目前 , 高 新技术 已经 成为 汕头 经济 新 的 增长 点 . 
超声 , 海洋 两 家 集团 公司 已 被 国家科委 认定 为 " 全国 首批 国家 重点 高 新技术 企业 集团 " . 
电动 汽车 是 中国 " 九五 " 期间 ( 一 九九 六 至 二 000 年 ) 的 重大 科技 产业 化工 程 项目 . 
汕头市 是 中国 五大 经济特区 之一 . 
汕头 高 新技术 开发区 建设 初 具 规模 . 
目前 , 进 区 高科技 项目 一百 六十五 项 , 协议 总 投资 额 六十二 亿元 人民币 , 其中 外资 占 一半 . 
入 区 企业 一百 二十二 家 , 已 有 七十 家 拥有 自己 的 产品 . 
科技 成果 推广 转化 取得 明显 的 成效 . 
培育 高 新技术 企业 技术 创新 机制 , 使 企业 成为 技术 开发 和 技术 应用 的 主体 . 
被誉为 " 中华 b 超 " 的 超声 显像 诊断 仪 远销 欧美 国家 和 其他 地区 . 
此外 , 具有 现代化 设施 的 汕头 科技 馆 已 于今 年 十一月 竣工 投入 使用 . 
56 % 的 法国人 要求 立即 停战 
南京 紫金山 天文台 预测 出 中国 观测 彗星 撞击 木星 的 具体 时间 
新华社 南京 四月 二十三日 电 
这 为 中国 天文 工作者 和 爱好者 观测 这 一人 类 罕见 的 天文 现象 提供 了 难得 的 机遇 . 
木星 运行 , 将 于 七月份 与 木星 碰撞 爆炸 . 
这 是 人类 有 史 以来 首次 预报 到 的 太阳系 天体 重大 碰撞 现象 . 
视野 之内 ; 第一次 出现 在 中国 视野 的 碰撞 发生 在 十七日 下午 二 时 半 , 彗 核 编号 为 第 十九号 
碰撞 后 十五 分钟 内 , 碰撞 地区 开始 转向 面对 地球 一面 , 撞击 的 彗 核 为 第 十八号 , 
天文 爱好者 可用 小型 合适 的 天文 望远镜 观测 
当晚 十 时 半 还有 一次 更大 的 碰撞 , 彗 核 编号 为 第 十七号 . 
二十一 颗 彗 核 撞击 时间 持续 五 天 半 . 
其中 较 大的 十一 颗 彗 核 直径 分别 为 二 至 四 公里 , 
可能 在 木星 大气层 中 产生 一个 巨大 的 火球 和 腾空 而 起 的 特大 蘑菇 云 , 抛 射 物 将 冲向 数 千 公里 高空 . 
德 外长 欢迎 北约 对 塞族 的 最后通牒 
德国 外长 金克尔 23 日 说 , 他 欢迎 北约 对 波黑 塞族 发出 的 最后通牒 . 
他 同时 也 要求 举行 新 的 谈判 以 结束 波黑 内战 . 
金克尔 说 , 北约 的 决定 是 " 正确 的 和 必要 的 " . 
但 作为 军事 措施 的 辅助 手段 , 重 开 谈判 同样 是 必要 的 . 
一九九七年 中国 国有 企业 改革 取得 新进 展 
新华社 北京 一月 二日 电 
在 这些 试点 企业 中 , 建立 起 了 较 为 规范 的 有限责任 制度 , 法人 财产 制度 和 法人 治理 结构 . 
一九九七年 , 国有 企业 改革 试点 的 范围 扩大 . 
参与 三 项 改革 试点 的 国有 企业 的 资产 , 销售 收入 均 占 到 全部 国有 工业 的 百分之 七十 以上 . 
同时 , 各地 还 加快 了 放 活 小企业 的 步伐 , 
一些 地区 的 小企业 改制 面 达 一半 以上 , 有的 地区 超过 了 九成 . 
国有 企业 还 加快 了 兼并 破产 步伐 . 
截至 到 去年 九月 末 , 一百 一十 一个 试点 城市 国有 企业 破产 终结 三百 八十九 户 , 资产 总额 
去年 , 中国 共有 二百 四十五 万 人 重新 就业 . 
中国 镍 工业技术 跨入 世界 先进 行列 
新华社 兰州 十二月 二十二日 电 
是 中国 镍 工业技术 跨入 世界 先进 行列 的 一个 标志 . 
一 九六 四 年 , 金川 公司 产 出 第一批 电解 镍 . 
从此 以后 , 逐步 改变 了 中国 镍 , 钴 及 铂 族 金属 长期 依赖 进口 的 局面 . 
一九七八年 , 金川 公司 被 中国政府 列为 全国 矿产 资源 综合利用 三 大 基地 之一 
以此 为 契机 , 着力 提高 中国 镍 工业 的 工艺 技术装备 水平 . 
隧道 ; 探索 出 胶结 充填 采矿 法 , 每人 每 班 平均 采矿 十七 点 六 吨 , 达到 世界 先进 水平 ; 用 二 点 
目前 , 金川 公司 优质 产品 产值 率 达 百分之 八十九 点 八 九 . 
据 " 人民日报 " 报道 : 吴晓灵 说 , 今年 将 是 亚洲经济 发展 史 上 难忘 的 一年 . 
东南亚 和 东亚 的 金融 危机 , 无疑 对 亚洲经济 发展 会 有 较 大 冲击 . 
但是 亚洲 金融 危机 将 对 中国 经济 和 利用 外资 产生 一定 的 负面 影响 . 
吴晓灵 还 透露 , 今后 在 境外 发 债 方面 , 我们 将 在 三个 方面 进行 政策 调整 和 完善 . 
总之 , 我们 会 积极 利用 国际 上 有益 的 各种 融资 方式 , 整体 上 降低 我们 融资 的 成本 , 化 减 我们 的 金融 风险 . 
据 介绍 , 从 一九八二年 中国 首次 在 海外 发 债 , 至今 已 有 十五 年 . 
图 为 连长 谭 刚 伦 正在 和 新 战士 一起 举行 娱乐 活动 . 
柴达木 盆地 油气 生产 再 传 捷报 
新华社 西宁 一月 三日 电 ( 记者 徐 鸿 伟 ) 
青海 油田 新年 再 传 捷报 : 截至 九七年 十二月 末 , 油气 产量 达 一百 六十 万吨 . 
该 油田 油气 产量 已 连续 七 年 逾 百万吨 . 
青海 油田 位于 青藏高原 北部 的 柴达木 盆地 , 总 面积 二十四 平方公里 . 
通过 对 新 的 勘探 资料 的 测算 , 确认 柴达木 盆地 的 石油 资源 量 近 四十二 亿 吨 . 
目前 , 已 探明 二十二 个 油气田 石油 储量 两 亿 多 吨 , 天然气 储量 突破 一千 五百 亿 立方 米 . 
其 规模 仅次于 四川 , 陕甘宁 , 塔里木 , 居 全国 气田 第 四 位 . 
这 一 工程 的 投产 , 将 进一步 完善 该 厂 的 油 品 结构 , 提高 产品 的 市场 竞争能力 . 
国务 委员 宋健 纵 论 中国 高 技术研究 成就 
新华社 北京 四月 五日 电 
程控 交换机 . 如今 国产 的 高 性能 电话 程控 交换机 已 占 国内 市场 份额 的 百分之 三十六 " . 
" 中国 国家 气象局 购买 美国 克 雷公 司 的 大型 计算机 , 克 雷公 司 只 卖给 我们 两 台 处理器 . 
" 八 六 三 计划 " 是 中国 高 技术研究 计划 , 启动 于 一九八六年 . 
去年 研制 成功 的 " 曙光 1000 " 计算机 研究 人员 大都 是 三十 岁 左右 的 年轻人 . 
极大 地 增强 了 我们 全民 族 实现 社会主义 现代化 的 勇气 和 信心 " . 
晚期 乙肝 疾病 往往 会 转化 为 肝癌 . 
新华社 威海 三月 六日 电 
全市 韩国 投资 企业 累计 达 五百 六十六 家 
威海 是 中国大陆 最 早 与 韩国 进行 经贸 合作 的 地区 之一 . 
近年来 , 一 批 规模 较 大的 韩国 投资 工业 项目 纷纷 落户 威海 . 
威海 市 将 成为 韩国 境外 重要 的 加工 装配 基地 . 
上海 高温 带来 春秋 季 花木 异常 开花 奇观 
新华社 上海 八月 三十一日 电 ( 通讯员 邬 志 星 , 记者 王 齐 ) 
据 观察 , 不少 公园 的 桂花 现在 也 已经 结 出 花蕾 , 不日 也 将 开放 . 
对 这种 反常 现象 , 上海 园林 界 一些 行家 初步 认为 可能 是 天气 异常 的 缘故 . 
国家统计局 预测 : 全球 经济 发展 将 给 中国 带来 很 多 机遇 
新华社 北京 二月 二十九日 电 
据 预测 , 今年 全球 经济 增长 幅度 可达到 百分之 四 点 一 . 
推动 经济 增长 的 主要 因素 是 亚洲 地区 经济 发展 依然 强劲 有力 
全 地区 经济 增长速度 将 达到 百分之 七 点 九 , 而 中国 增长速度 可 高达 百分之 九 点 七 . 
二 是 一九九六年 中国 大幅度 降低 关税 , 将 进一步 改善 中国 的 投资 环境 , 吸引 更 多 外商 前来 投资 . 
分析 表明 , 在 机遇 良多 , 国际 形势 十分 有利 的 情况 下 , 中国 今年 经济 发展 仍 面临 严 竣 挑战 . 
在 进行 全球 贸易 自由化 的 同时 , 中国 必须 对 国有 企业 进行 改革 , 增强 本身 的 竞争 力 . 
如 无 改进 , 很 难 在 海外 市场 参与 竞争 . 
中国 将 延长 外商 投资 企业 免税 进口 设备 和 原材料 宽限 期 
来自 外经贸部 的 消息 说 , 中国 迄今 批准 设立 了 三十 万 家 外商 投资 企业 . 
现有 企业 利用 外资 进行 改造 , 是 中国 利用 外资 主要 形式 . 
据 了解 , 在 这 三十 万 家 外商 投资 企业 中 , 其 产权 中 的 国有 和 集体 成分 占据 了 百分之 五十七 . 
这种 混合 所有制 经济 中 的 国有 和 集体 成分 , 在 混合 经济 的 迅速 发展 中 得到 了 保 值 和 增值 . 
该 剧 将 一个 较 为 常见 的 悲欢离合 的 题材 , 开创 出 全新 的 艺术 情境 , 显示 了 悲剧 的 艺术 魅力 . 
上 图 为 女 奴 妹妹 找 皇帝 哥哥 
的 一个 镜头 ; 下 图 为 母子 相 认 的 一个 镜头 . 
百家 乡镇 企业 重视 思想 政治 工作 
中宣部 农业部 联合 表彰 李瑞环 等 颁奖 
中宣部 常务 副部长 徐 惟 诚 主持 了 今天 的 会议 . 
农业部 副部长 陈耀邦 在 会上 讲 了 话 . 
思想 政治 工作 保证 了 乡镇 企业 持续 , 健康 地 发展 . 
新华社 拉萨 二月 二日 电 ( 记者 央 珍 ) 
去年 , 全 区 各项 存款 首次 突破 了 年 净增 二十 亿元 大关 . 
外汇 体制 改革 实现 了 与 全国 接 
去年 新 增 贷款 十四 点 四 一亿 元 , 比 上年 增加 八 亿 多 元 . 
增 四 点 三八 亿元 ; 乡镇 企业 贷款 增幅 为 百分之 六十一 点 八 三 . 
在 新 增 的 储蓄存款 中 , 定期 存款 占 百分之 七十二 点 一 五 . 
货币 回笼 的 增加 , 为 平 抑 全 区 物价 发挥 了 作用 . 
西门子 公司 对 在 中国 投资 充满 信心 
" 中国 的 ' 两 会 ' 在 非常 重要 的 历史 时刻 召开 
会议 贯穿 了 保持 稳定 的 基调 , 使 我们 对 中国 的 投资 信心 大增 . 
" 西门子 ( 中国 ) 有限公司 总裁 柯 赫 男 日前 在 接受 记者 采访 时 做 上述 表示 . 
自 三月份 以来 , 柯 赫 男 先生 以 极大 的 热情 关注 着 " 两 会 " , 
他 从 报纸 和 电视 上 获得 关于 " 两 会 " 的 最新消息 . 
这 与 西门子 的 发展 战略 不谋而合 . 
今年 西门子 将 努力 参与 中国 的 三峡 工程 建设 . 
柯 赫 男 说 , 一个 国家 对外 资 是否 有 吸引力 主要 取决 于 它 是否 有 稳定 的 政治 环境 和 健全 的 法制 . 
正在 此间 召开 的 全国人大 为 中国 的 立法 作出 了 杰出 的 贡献 . 
据悉 , 中国 在 西门子 的 亚太 发展 战略 中 处于 非常 重要 的 地位 
这 将 是 亚太地区 总 销售额 的 一半 以上 . 
届时 , 公司 在 中国 的 员工 总数 将 达到 八 万 人 . 
目前 , 德国 西门子 公司 在 中国 共 设 有 三十四 个 合资 公司 , 三家 独资 公司 和 十四 家 办事处 . 
在 高速 发展 的 中国 电子 电气 市场 中 , 西门子 已 占据 百分之 六十五 的 份额 . 
中 印 边界问题 专家 小组 第二 次 会议 在 京 举行 
四月 二十一日 至 二十三日 , 中 印 外交 和 军事 专家 小组 第二 次 会议 在 京 举行 . 
双方 原则 同意 下次 会议 于 一九九四年 底 前后 在 新德里 举行 . 
新华社 巴黎 9 月 1 日 电 
他 还 说 , 法国 政府 " 甚至 指示 它 的 代表 , 在 联合国安理会 讨论 制裁 古巴 的 议案 时 不要 投 赞成票 " . 
他 批评 美国 在 用 一种 " 原始 的 " 办法 对付 古巴 . 
晚上 , 外交 学会 会长 刘 述卿 会见 并 宴请 了 俄罗斯 客人 . 
中国 五大 经济特区 保持 强劲 经济 增长 势头 
深圳 特区 今年 全年 国内 生产 总值 可 达 一千 一百 三十 亿元 , 比 去年 增长 百分之 十六 
地方 预算 内 财政 收入 一百 四十 亿元 , 增长 百分之 六 点 三 . 
今年 深圳 全年 实际 利用 外资 预计 可 达 二十八 亿 美元 , 增长 百分之 十五 点 六 . 
深圳 特区 今年 推进 国有 企业 改革 成效 显 着 
全市 今年 工业 总产值 预计 达 一千 二百五 十五 亿元 , 比 去年 增长 百分之 十七 点 五 . 
珠海 的 立体 交通 框架 已 初 具 规模 , 投资 环境 日臻 完善 
据 统计 , 今年 头 十一 个 月 , 珠海 新 批 利用 外资 合同 三百 零 一 项 , 合同 
海陆空 现代化 交通 体系 的 建立 和 完善 , 使 汕头 特区 的 区 位 优势 日益 明显 . 
到 今年年底 , 全市 港口 码头 年 综合 吞吐 能力 达 二千 一百 一十 二万 吨 . 
汕头 机场 开通 国际 国内 航线 四十四 条 . 
程控 电话 总 容量 达 七十七 万 多 门 , 移动 电话 平均 每 十 人 一部 . 
目前 , 汕头市 累计 批准 利用 外资 合同 一万 二千 多 宗 , 实际 利用 外资 五十一 亿 多 美元 . 
总值 三十 点 三 二亿 美元 , 比 去年 同期 增长 百分之 八十四 点 三 , 进口 总值 二十一 点 八 亿 美元 , 同比 增 百分之 三十 点 二 . 
目前 厦门 港 已 拥有 至 日本 , 新加坡 , 韩国 , 美国 , 地中海 等 五 条 国际 集装箱 运输 干线 . 
预计 全年 外贸 进出口 总额 七十七 亿 美元 , 增长 百分之 十六 . 
海南特区 经济 今年 预计 全年 经济 增长速度 达到 百分之 六 点 七 , 比 去年 提高 一点 九 个 百分 点 . 
粮食 , 水果 , 瓜菜 , 干 胶 产量 均 达到 或 超过 历史 最好 水平 . 
柏林 田径 大奖 赛 结束 ( 详 讯 ) 
新华社 柏林 8 月 30 日 电 
柏林 田径 大奖 赛 于 当地时间 今晚 在 柏林 奥林匹克 体育场 举行 . 
杰克逊 保持 了 他 在 本赛季 的 不 败 纪录 , 以 13 秒 02 摘 走 110 米 栏 金牌 . 
鲍威尔 则 以 8 米 20 的 成绩 获得 跳远 金牌 . 
鲍威尔 的 老 对手 刘易斯 在 最后 一刻 退出 了 跳远 比赛 . 
英国 百米 好手 克里斯蒂 在 三 天 内 
两 度 失利 , 他 在 柏林 的 男子 百米 比赛 中 仅 获得 第三名 , 成绩 为 10 秒 02 . 
美国 选手 米切尔 , 杜 蒙 德 分别 以 10 秒 整 和 10 秒 01 获得 冠 , 亚军 . 
在 其他 男子 项目 中 , 布隆迪 选手 维 努 斯 特 尼 扬 加 博 获 1500 米 第一名 , 成绩 为 3 分 31 秒 18 . 
在 5000 米 比赛 中 , 德国 选手 迪特尔 鲍 曼 以 13 分 12 秒 47 获得 冠军 . 
赞比亚 的 萨姆 埃 尔 马 泰特 获得 400 米 栏 第一名 , 成绩 为 48 秒 22 . 
古巴 选手 索 托马 约 尔 与 巴哈马 选手 特 洛伊 肯 普 并列 跳高 第一名 , 成绩 均 为 2 米 30 . 
在 8 月 28 日 提前 举行 的 链球 比赛 中 , 塔吉克斯坦 选手 安德烈 阿 布 杜 瓦 利 耶夫 以 81 米 04 的 成绩 获 第一名 . 
在 女子 项目 中 , 加拿大 选手 安 吉 拉 查 默 斯 获 1500 米 第一名 , 成绩 为 4 分 04 秒 39 . 
英国 选手 阿 利 森 韦 思 以 15 分 10 秒 38 获得 5000 米 冠军 . 
俄罗斯 选手 尤 利 娅 格 劳 丁 获 100 米 栏 金牌 , 成绩 为 12 秒 62 . 
德国 名将 德雷克斯勒 获 跳远 第一名 , 成绩 为 6 米 91 . 
澳大利亚 选手 丹尼 拉 科 斯蒂 安 获 铁饼 第一名 , 成绩 为 66 米 06 . 
俄罗斯 选手 安德烈 莫 鲁 耶夫 获 男子 标枪 第一名 , 成绩 为 85 米 18 . 
肯尼亚 选手 威尔逊 基 普 克 特 获 男子 800 米 冠军 , 成绩 为 1 分 43 秒 95 . 
肯尼亚 选手 摩 西 基普塔努伊 以 8 分 09 秒 16 获得 男子 3000 米 障碍 赛 第一名 . 
杰克逊 和 鲍威尔 参加 的 男子 110 米 栏 和 跳远 这次 也 被 列入 非 大奖 赛 项目 . 
纽约 证交所 上市 外国 企业 大幅 增加 
近年来 , 一 大批 实力 雄厚 , 发展 前景 看 好的 外国 企业 纷纷 涌入 纽约证券交易所 . 
据 统计 , 目前 在 纽约 证交所 上市 的 外国 企业 已 达 340 多 家 , 为 5 年 前 的 三 倍 . 
目前 , 有 在 纽约 证交所 上市 企业 的 国家 和 地区 已 近 50 个 . 
去年 , 纽约 新 上市 的 外国 企业 共有 61 家 , 创 历年来 最高 纪录 . 
去年 纽约 证交所 新 上市 的 股票 共有 145 种 , 其中 百分之 四十二 是 由 外国 企业 发行 的 . 
统计表 明 , 1992 年 以来 , 外国 企业 在 纽约 证交所 筹措 的 资金 已 达 600 亿 美元 . 
中国 进出口银行 在 日本 获 债券 信用 高等 级 
在 华美 资 企业 要求 延长 给 中国 的 贸易 最惠国 待遇 
新华社 华盛顿 4 月 20 日 电 ( 记者 应 谦 ) 
中国 经贸 合作 信息 网络 今 起开 通 
新华社 广州 四月 十八日 电 ( 记者 车 晓 蕙 史 美泗 
目前 , 这样 的 经贸 合作 信息 发布 会 已 举办 了 两 届 . 
近 六 年 山西省 利用 外资 逾 十亿 美元 
地 处 中国 内陆 的 山西省 在 最近 六 年 中 , 已 实际 利用 外资 十亿 多 美元 . 
一九九七年 尽管 面临 一些 不利 因素 , 山西 利用 外资 仍然 创下 了 历史 最高 水平 
专家 认为 , 山西省 在 吸引 外商 投资 方面 具有 诸 多 有利 条件 . 
新华社 比什凯克 4 月 23 日 电 
今天 下午 , 李鹏 总理 同 吉尔吉斯 政府 总理 朱 马 古 洛夫 就 发展 双边 经贸 关系 进行 了 广泛 而 深入 的 会谈 . 
会谈 是 在 务实 友好 的 气氛 中 进行 的 . 
朱 马 古 洛夫 说 , 吉 中 两国 有 着 传统 的 友好 关系 , 这种 关系 正在 日益 充实 和 不断 发展 . 
朱 马 古 洛夫 还 向 李鹏 介绍 了 吉尔吉斯 经济形势 . 
李鹏 说 , 吉尔吉斯 在 改革 中 面临 的 经济 困难 是 暂时 的 , 只要 经过 努力 是 完全 能 克服 的 . 
李鹏 说 , 两 年多 来 两国 经贸 合作 已 顺利 起步 , 并 取得 可观 的 进展 . 
双边贸易 发展 很 快 , 但 仍 有 潜力 . 
中国政府 , 特别 是 新疆维吾尔自治区 将 努力 发展 同 吉尔吉斯 在 经贸 等 各个 领域 的 合作 . 
为此 双方 都 要 努力 创造 条件 , 包括 解决 妨碍 经贸 合作 发展 的 交通 运输 问题 . 
李鹏 还 说 , " 这次 随 我 来访 的 有 一 批 企业家 , 双方 可以 加强 接触 . 
中国政府 鼓励 和 支持 中国企业 界 在 平等 互利 的 基础 上 参与 吉尔吉斯 的 经济 建设 . " 
李鹏 总理 邀请 朱 马 古 洛夫 总理 在 方便 的 时候 访华 . 
朱 马 古 洛夫 对此 表示 感谢 , 并 愉快 地 接受 了 邀请 . 
新华社 比什凯克 4 月 23 日 电 
会谈 是 在 亲切 友好 的 气氛 中 进行 的 . 
阿卡耶夫 总统 首先 对 李鹏 总理 访问 吉尔吉斯 共和国 表示 热烈欢迎 . 
他 认为 , 中国 作为 联合国安理会 常任 理事 国 在 国际事务 中 发挥 着 特殊 的 积极作用 . 
他 希望 两国 的 外交代表 在 国际组织 中保 持 磋商 , 加强 合作 . 
李鹏 总理 首先 转达 了 江泽民 主席 对 阿卡耶夫 总统 的 亲切 问候 . 
中国 愿意 为 不断 加深 这种 友谊 作出 自己 的 努力 . 
阿卡耶夫 请 李鹏 转达 他 对 江泽民 主席 的 问候 和 访问 吉尔吉斯 的 邀请 . 
阿卡耶夫 总统 对 李鹏 总理 提出 的 建设 新 的 丝绸之路 的 设想 表示 赞同 . 
他 说 , 吉尔吉斯 将 为此 作出 自己 的 努力 , 使 新 的 丝绸之路 成为 合作 之 路 , 友好 之 路 . 
他 表示 , 吉尔吉斯 将 永远 把 中国 看作 是 中亚 国家 的 友好 邻邦 和 相互 信赖 的 合作 伙伴 . 
鉴于 双方 都 抱 有 诚意 , 相信 一定 会 在 不 太 长 的 时间 里 , 圆满 解决 两国 的 边界问题 . 
李鹏 说 , 尽早 达成 边界 协议 对 加强 中 吉 关系 具有 重要 意义 
希望 两国 边界 能 成为 和平 友好 的 纽带 和 促进 经济繁荣 的 桥梁 . 
吉尔吉斯 希望 将 两国 的 经贸 关系 提高 到 一个 新 的 水平 , 欢迎 中国企业 到 吉尔吉斯 投资 . 
阿卡耶夫 还 高度 评价 了 两国 科技 工作者 之间 富有成果 的 合作 . 
李鹏 说 , 中 吉 两国 应 加强 经贸 , 科技 , 文化 等 领域 中 的 合作 关系 . 
我 同意 在 平等 互利 的 基础 上进 一步 扩大 经贸 关系 , 
对 中国 的 企业家 来 吉 投资 问题 中国政府 持 积极 态度 . " 
李鹏 总理 还 说 , 中国 支持 中亚 各国 之间 以及 它们 同 俄罗斯 之间 保持 友好 关系 . 
两国 领导人 还 就 其他 一些 地区 问题 深入 地 交换 了 意见 . 
以 约 决定 开通 第二 个 边界 口岸 
新华社 耶路撒冷 9 月 1 日 电 
以色列电台 今天 报道 说 , 以色列 - 约旦 联合 代表团 已经 视察 了 位于 贝 桑 谷地 约旦河 上 的 这 座 大桥 . 
位于 约旦 亚 喀 巴 和 以色列 埃 拉特 之间 的 阿拉 巴 边界 口岸 已 于 8 月 8 日 开通 , 
但是 这个 边界 口岸 目前 只 允许 第三 国 旅游者 通过 . 
外商 投资 企业 在 中国 提供 一千 七百 万 个 就业 机会 
新华社 北京 一月 十二日 电 
记者 从 有关方面 获悉 , 遍布 中国 的 外商 投资 企业 职工 达到 一千 七百 五十 万 人 . 
吸引 外资 已 成为 这个世界 第一 人口 大国 缓解 就业 压力 的 有效 办法 . 
自 一 九 八 0 年 新中国 最 早 的 一家 外商 投资 企业 -- 北京 国际 配餐 公司 成立 以来 , 中国 已 累计 批准 了 三十 万 家 外商 投资 企业 . 
随着 " 铁饭碗 " 的 打破 , 不少 中国人 乐于 在 工资 收入 较 高 的 外企 寻找 就业 机会 . 
近 几年 一些 中方 职员 走进 了 零星 出现 的 外资 金融 机构 . 
说 起 外企 , 不少 人 想起 西服 笔挺 的 " 白领 " , 
这 是 指 外企 的 中方 管理 人员 . 
他们 在 外企 中 努力 学习 先进 技术 和 现代 管理 经验 , 从 一个 方面 带动 了 国民 素质 的 提高 . 
大量 外企 职工 是 在 加工 车间 忙 个 不停 的 蓝领 工人 . 
中国 批准 的 外企 中 , 工业 项目 占 七 成 , 其中 加工工业 
中国 把 吸引 外资 作为 缓解 就业 压力 的 一个 有效 办法 . 
天津 对 台 合作 前景 广阔 
双方 合作 前景 广阔 , 大有可为 . 
据 统计 , 到 今年 七月 底 , 天津市 共 批准 台商 投资 企业 
八百 七十一 家 , 协议 投资 额 九 亿 多 美元 , 其中 台资 占 百分之 七十三 点 八 . 
台资 企业 数 和 协议 投资 额 分别 列 全市 外商 投资 企业 的 第三 位 和 第 四 位 . 
一 批 投资 额 较 大 , 技术 较 高 的 台资 企业 在 天津 落户 . 
在 已 开业 的 台资 企业 中 , 九成 以上 盈利 . 
张 立昌 说 , 今后 天津市 将 继续 努力 为 台商 创造 一个 有利可图 , 有钱 可 赚 的 投资 环境 . 
他 要求 有关部门 在 这 方面 尽快 制订 出 实施 方案 . 
欢迎 台湾 金融资本 和 产业资本 来 津 设立 金融 机构 . 
中国 中 直 机关 决定 带头 过 紧 日子 
据 " 人民日报 " 报道 , 中国 中 直 机关 九四年 度 预算 安排 工作 会议 日前 在此 间 召开 . 
专访 : 国家 女足 教练 谈 近期 " 三 步 曲 " 
专访 : 国家 女足 教练 谈 近期 " 三 步 曲 " 
李 必 说 , 中国 女足 在 亚运会 上 的 目标 是 " 力争 冠军 , 确保 第二 " . 
由于 新 组建 的 国家队 新 队员 将 占 一半 , 而 她们 的 技术水平 尚待 提高 , 因此 面临 的 任务 是 艰巨 的 . 
现在 正在 进行 的 第一步 是 挑选 队员 . 
通过 冬 训 和 本 次 联赛 , 国家队 将 确定 第一批 参加 集训 的 26 名 队员 . 
名单 将 在 本 次 联赛 结束 后 公布 . 
联赛 之后 立即 将 集训 队员 拉 到 昆明 , 进行 为期 一个 月 的 训练 . 
通过 集训 确定 阵容 和 打 法 . 
一些 新 队员 个人 技术 不错 , 集训 的 目的 是 提高 她们 的 战术 配合 意识 和 实战 经验 . 
第三 步 是 7 月份 赴美 国 参加 世界 四 强 赛 . 
新华社 对外 部 十二月 十一日 
新华社 上海 八月 三十一日 电 
马来西亚 副总理 安瓦尔 今天 下午 结束 了 对 中国 的 访问 , 离开 上海 前往 东京 . 
昨晚 , 上海市 副 市长 赵启正 代表 黄菊 市长 会见 并 宴请 了 安瓦尔 一行 . 
中国 民生 银行 总 资产 已 突破 二百 亿元 
新华社 北京 一月 二十一日 电 ( 记者 陈 芸 , 丁 坚 铭 ) 
记者 从中 国民 生 银行 获悉 , 中国 民生 银行 成立 两 年 来 , 业务 发展 迅速 . 
目前 民生 银行 的 资产 总 规模 已 超过 了 二百 亿元 , 比 开业 时 增长 了 十倍 . 
中国 民生 银行 是 一九九六年 一月 十二日 经国 务 院 和 中国人民银行 批准 后 成立 的 , 
它 是 中国 首 家 主要 由 民营 企业投资 入股 的 全国性 股份 制 商业银行 . 
具有 产权 明晰 , 机制 灵活 的 特色 . 
重点 为 民营 企业 , 有 规模 的 乡镇 企业 , " 三 资 " 企业 及 高 新技术 产业 提供 金融 服务 和 支持 , 
同时 也 为 国有 大中 型 企业 提供 融资 服务 . 
据 统计 , 在 民生 银行 的 各项 贷款 中 有 一半 是 投 向 非 国有 经济部 门 的 . 
天津 与 俄罗斯 经贸 关系 稳步 发展 
新华社 天津 四月 六日 电 
外 方 投资 额 约 一千 万 美元 . 
双方 经贸 关系 正 稳步 发展 . 
空 港 , 仅 去年 货 包机 起降 就 达 四千 二百 四十一 架 次 , 载货 总量 达 四万 二千 多 吨 . 
天津 外经贸 委 官员 说 , 天津 与 俄罗斯 地缘 接近 , 贸易 的 互补 性 很 强 . 
江泽民 会见 中国 红十字会 第六次 全国 会员 代表大会 代表 
实际 行动 赢得 了 广大群众 的 尊敬 和 支持 . 
江泽民 说 , 红十字 事业 是 一 项 崇高 的 社会 事业 , 对 建设 社会主义 物质 文明 和 精神文明 有 着 积极 的 促进 作用 . 
改革 开放 以来 , 中国 红十字会 根据 新 的 实践 要求 , 开展 了 卓有成效 的 人道主义 工作 , 在 
社会 上 产生 了 广泛 而 良好 的 影响 , 走出 了 有 中国 特色 的 发展 红十字 事业 的 新路 . 
国家 副主席 荣毅仁 和 钱其琛 , 彭 ( 佩 去 亻 加 王 旁 ) 云 , 钱 正英 等 参加 了 会见 . 
正在 国外 访问 的 国务院 总理 李鹏 给 大会 发 来 了 贺信 . 
他 希望 中国 的 红十字 事业 更加 蓬勃 发展 , 他 希望 
全 社会 和 各级 政府 都 来 关心 , 支持 这 项 崇高 的 事业 . 
日本经济 学 家 说 , 今年 世界经济 的 实际 增长率 在 百分之 三 左右 
新华社 北京 一月 十六日 电 ( 记者 范文 欣 ) 
与 过去 的 快速 增长 相比 , 世界经济 进入 了 调整 期 . 
他 预测 今年 世界经济 实际 增长率 将 从 九七年 的 百分之 三 点 九 降 至 百分之 三 . 
但是 他 说 , 这些 国家 货币 已 大幅度 贬值 , 出口 得到 恢复 , 而 进口 将 会 减少 . 
因此 预期 下半年 其 经济 将 下滑 到 最低点 . 
他 预计 东盟 经济 增长率 将 在 百分之 四 点 五 左右 . 
他 预计 为 百分之 负 零点 五 左右 . 
新华社 海口 八月 三十一日 电 
工程 将 在 明年 动工 , 首先 建设 海口 至 洋浦 段 和 三亚 市区 段 . 
这个 项目 自 去年 列入 海南省 重点 招商 项目 以来 , 一直 是 投资者 关注 的 热点 , 
海口 旭 峰 旅 业 发展 有限公司 是 较 早 进入 海南 
坚定不移 地 执行 自力更生 , 艰苦奋斗 , 勤俭 建国 的 方针 . 
我国 是 发展 中 的 社会主义 大国 , 经济 建设 的 立足点 必须 放 在 自己 力量 的 基础 上 . 
台湾 一经 济 学 家 指出 " 戒 急用 忍 " 将 产生 诸 多 弊端 
新华社 香港 十二月 三十日 电台 北 : 
显然 , 实行 " 戒 急用 忍 " 的 政策 , 结果 是 平 白地 损失 在 祖国 大陆 的 很 多 商机 . 
侯 家 驹 认为 , " 戒 急用 忍 " 的 政策 对于 对 祖国 大陆 的 出口贸易 也 有 影响 . 
在 金融 风暴 未 见 缓和 的 今天 , 愈来愈 凸显 这 一 顺差 的 重要性 . 
台湾 岂能 为了 " 戒 急用 忍 " 而 降低 对 祖国 大陆 的 出口 ? 
因为 这 将 减少 来自 祖国 大陆 的 贸易 顺差 . 
侯 家 驹 指出 , " 戒 急用 忍 " 政策 也 阻碍 了 外商 投资 台湾 . 
因为 投资 台湾 的 多数 外商 想 借此 方便 与 台资 共同 投资 祖国 大陆 . 
因此 , 这 一 政策 在 阻碍 本地 企业 发展 的 同时 , 也 限制 了 外商 投资 台湾 的 意愿 . 
江泽民 分别 对 俄罗斯 , 法国 记者 谈 中 俄 , 中 法 关系 等 问题 
新华社 北京 八月 三十一日 电 
江泽民 主席 即将 出访 俄罗斯 , 乌克兰 和 法国 . 
贸易额 连续 两 年 超过 了 过去 中 苏 贸易 的 最高 水平 
中 俄 已 互相 成为 重要 的 贸易 伙伴 . 
他 说 : " 中俄两国 是 近邻 
对 两国 关系 的 发展 , 我 想 , 中俄两国 人民 都 是 高兴 的 . " 
江泽民 对 俄 记者 说 : " 应 叶利钦 总统 的 邀请 , 过两天 我 就要 访问 你们 美丽 的 国家 . 
我们 认为 这种 情况 是 不好 的 , 应当 予以 纠正 和 制止 . 
近 一段 时间 来 , 由于 双方 合作 采取 了 一些 措施 , 情况 已 有所 改善 . " 
江泽民 说 : " 我们 不能 ' 因 噎 废 食 '. 
在 国际贸易 中 , 贸易额 有 增 有 减 是 经常 出现 的 . 
我 相信 , 中 俄 贸易额 下降 只是 暂时 的 现象 . 
无疑 , 这 方面 的 问题 也 在 两国 领导人 的 对话 范围 之内 . " 
巴拉迪尔 总理 四月 访华 , 现在 我 又 应 密特朗 总统 的 邀请 对 法国 进行 国事访问 . 
两国 贸易 关系 也 得到 了 较 快 的 恢复 和 发展 . 
今年 上 半年 , 法国 对 华 出口 比 去年 同期 增长 百分之 四十二 点 二 . " 
江泽民 指出 , 中 法 两国 经济 上 有 很 强 的 互补 性 , 发展 前景 是 好的 . 
在 国际问题 上 双方 有 不少 相同 或 相似 的 观点 . 
他 说 : " 中国 一直 主张 由 直接 有关 的 各 方 通过 对话 来 解决问题 . 
我们 欢迎 美朝 会谈 取得 的 初步 成果 , 并 一直 在 发挥 积极 的 作用 . " 
我 认为 这 两者 是 并行 不 悖 的 . " 
承诺 不同 台湾 建立 官方 关系 和 进行 具有 官方 性质 的 往来 . 
他 说 , 对 法国 同 台湾 进行 纯属 民间 的 经贸 往来 我们 不 持 异议 . 
就 非国大 停止 武装斗争 问题 非国大 和 南非 政府 会谈 有 突破 
这 项 协议 在 得到 南非 内阁 和 非国大 全国 执行委员会 的 批准 后 , 就 将 予以 公布 . 
据 消息灵通人士 透露 , 非国大 将 停止 绝大部分 军事 活动 , 包括 征 召 和武 装 干部 . 
这 一 重大 突破 为 释放 政治犯 和 允许 流亡 国外 的 人 回国 铺平 了 道路 . 
本报 巴黎 2 月 13 日 电 记者 张 启 华 报道 : 
昨天 晚上 , 我国 驻 法 大使馆 一 派 节日 气氛 . 
为 迎接 新春 佳节 , 蔡 方柏 大使 举行 盛大 酒会 , 款待 500 多 位 侨居 法国 的 侨胞 . 
在 酒会 上 , 蔡 大使 对 一向 关心 祖国 建设 的 海外 父老兄弟 发表 了 热情洋溢 的 讲话 . 
他 着重 介绍 了 我国 七 五 计划 的 成就 , 以及 分 三 步 实现 现代化 的 纲领 . 
中国 最 大 氨 纶 丝 生产 基地 在 连云港 建成 
新华社 南京 十二月 四日 电 
这次 新 投产 的 生产线 , 由 该 公司 自行 设计 , 自行 开发 , 自行 调试 . 
设备 从安 装 到 投产 只 用 了 三个 月 时间 
开发 了 企业 自己 的 专利 技术 , 为公 司 下 一步 对外 输出 氨 伦 丝 生产 技术 奠定 了 基础 . 
为期 六 天 的 第五届 北京 国际 图书 博览会 今天 在 北京 举行 . 
来自 三十八 个 国家 和 地区 的 一千 五百多 家 出版社 参展 . 
英国 朗 文 出版 公司 的 欧文 说 , 英国 出版商 希望 在 相互 尊重 版权 的 基础 上进 一步 发展 与 中国 出版商 的 业务 . 
北京 国际 图书 博览会 是 一九八六年 经国 务 院 批准 由 中国 图书 进出口 总公司 举办 的 , 每 两 年 举办 一 届 . 
总 面积 二 点 三 平方公里 的 宁波 保税区 , 经过 三 年 建设 , 已 取得 丰硕 成果 . 
宁波 保税区 是 中国 十三 个 保税区 之一 , 于 一九九二年 经国 务 院 批准 设立 . 
目前 , 保税区 的 各项 功能 已 初 具 规模 , 开发 水平 在 中国 各 保税区 中 名列前茅 . 
据 统计 , 至 去年 年底 , 宁波 保税区 累计 完成 进出口贸易 额 八 点 一二 亿 美元 , 
仅 去年 一年 通过 保税区 海关 的 进出口贸易 额 就 达 三 点 六 五 亿 美元 . 
目前 , 区 内 已 有 十 个 保税仓库 , 仓储 面积 达 八 万 多 平方米 ; 
仅 去年 一年 , 区 内 储 有 货物 就 达 二十六 点 二 七 亿元 人民币 . 
国内外 一 大批 实业 加工 项目 相继 在 区 内 落户 . 
另外 , 众多 国内 企业 也 通过 保税区 与国 际 市场 接轨 . 
联合国 预测 明年 世界经济 增长率 
新华社 联合国 12 月 16 日 电 
1997 年 发达国家 经济形势 的 特点 是 美国 增长 强劲 而 日本经济 疲软 , 美国 经济 
增长率 估计 为 百分之 三 点 七 , 日本 仅 为 百分之 零点 八 . 
预计 , 1998 年 美国 经济 增长 百分之 二 点 五 , 日本经济 增长 百分之 一点 二 五 . 
1997 年 是 欧盟 失业率 连续 保持 两 位 数 的 第 六 个 年头 , 达 百分之 十点 五 , 略低于 1996 年 的 百分之 十点 八 . 
发展中国家 1997 年 将 维持 1996 年 的 百分之 五 点 七 的 经济 增长率 , 1998 年 预计 将 增长 百分之 五 . 
俄罗斯 1997 年 估计 增长 百分之 零点 五 , 1998 年 预计 增长 百分之 一点 五 . 
南宁市 城区 绿化 覆盖 率 达到 百分之 三十六 以上 
新华社 南宁 十二月 二十日 电 
据悉 , 南宁市 已 规划 制定 出 较 完整 的 园林 绿化 体系 
中国政府 决定 调回 朝鲜 军事 停战 委员会 中 的 中国人民 志愿军 代表团 
朝 方 强调 , 上述 措施 是 一种 善意 的 行动 , 是 
为 建立 和平 保障 机制 创造 现实 条件 . 
中方 主张 应 通过 有关 各 方 的 协商 和 对话 解决 朝鲜半岛 的 有关 问题 . 
中方 希望 有关 各 方 为 缓和 朝鲜半岛 局势 继续 做 出 建设性 努力 . 
福建 高 新技术 产业 发展 前景 看 好 
新华社 福州 三月 四日 电 
中国 东南沿海 的 福建省 近年来 从 蓬勃 发展 的 高科技 产业 中 尝 到 了 甜头 . 
一些 专家 认为 , 这 预示 着 该 省 产业 结构 开始 从 低 水平 , 粗放 型 向 高 新技术 主导 型 转变 . 
化 的 总体 水平 将 跨入 全国 先进 行列 , 高 新技术 产业 将 
去年 , 福建省 高 新技术 产业 产值 达到 三百 亿元 , 实现 销售 收入 四百 九十六 亿元 . 
此外 , 全 省 还 在 泉州 , 莆田 , 漳州 等 地 设立 了 五个 省级 高科技 产业 开发区 . 
去年 , 这些 科技 园区 内 被 正式 认定 资格 的 高 新技术 企业 达 一百 五十 家 . 
上述 开发区 基本 位于 福建 经济 最为 活跃 的 东南部地区 . 
区 内 企业 把 发展 重点 主要 集中 在 光电子 , 计算机 , 新 材料 , 生物 工程 等 具有 一定 科研 实力 的 领域 . 
这些 产品 已 被 行家 们 鉴定 为 具有 国际 或 国内 先进 水平 的 高科技 产品 . 
一 , 同时 也是 中国 力图 通过 发展 高 新技术 增强 经济 发展 后 劲 的 重点 地区 . 
中国 实施 " 境内 机构 借用 国际商业 贷款 管理 办法 " 
所有 境内 机构 借用 国际商业 贷款 应当 经国 家 外汇管理局 批准 . 
不 超过 其 上年 度 的 创汇 额 . 
通用 电气 在 华 成立 第 十四 家 合资 企业 
据悉 , 这 是 通用 公司 在 华 投资 成立 的 第 十四 家 合资 企业 . 
目前 , 通用 在 华 投资 总额 已 达 一亿 五千 万 美元 . 
除 建立 合资 企业 外 , 通用 还 通过 飞机 和 集装箱 租赁 向 中国 投入 十亿 多 美元 . 
通用 现在 华 职工 超过 八千 名 . 
中国 进出口银行 与 中国银行 加强 合作 
新华社 北京 十二月 二十六日 电 
中国 进出口银行 与 中国银行 今天 签署 了 " 出口 卖方 信贷 委托 代理 协议 " , 两 行间 
互利 互补 的 合作 关系 由此 进入 了 一个 新 的 阶段 . 
中国 进出口银行 是 一九九四年 成立 的 一家 政策 性 银行 
其 主要 任务 是 为 中国 机电 产品 和 成套设备 等 资本 性 货物 出口 提供 政策 性 金融 支持 . 
三 年 来 两 行间 的 委托 代理业务 开展 顺利 , 在 
据悉 , 中国 进出口银行 近期 还 将 相继 与其 他 商业银行 签署 类似 的 委托 代理 协议 . 
李鹏 强调 : 要 进一步 强化 海关 的 各项 职能 
海关 工作 要 为 国家财政 和 经济 建设 作出 更大 的 贡献 . 
伴随 着 这些 新 的 变化 , 海关 依法 征税 , 打击 走私 , 出口 退税 等 方面 的 任务 进一步 加重 . 
李鹏 总理 对 这次 海关 关 长 会议 提出 的 建立 现代 海关 制度 的 " 两 步 走 " 发展 战略 表示 赞成 和 支持 . 
尽快 普遍 采用 更加 先进 的 现代 监管 手段 , 把 全国 的 海关 工作 提高 到 一个 新 的 水平 . 
台商 在 天津 投资 获利 颇 丰 
新华社 天津 一月 二十一日 电 ( 记者 栗 建 昌 朱 洪波 ) 
此间 最 新 公布 的 统计资料 表明 , 一九九七年 在 津 投资 的 台商 取得 了 良好 的 经营 业绩 . 
目前 在 天津 投资 的 台资 企业 的 平均 规模 已 达 二百五 十万 美元 , 高 技术 企业 大量 增加 . 
他 说 , 天津市 去年 采取 了 一系列 措施 改善 台商 在 天津 的 投资 环境 . 
天津 建立 了 台办 主任 接待 日 制度 , 及时 处理 台资 企业 运营 中 的 困难 . 
这些 措施 增加 了 天津 对 台商 投资 的 吸引力 . 
国家 重点 实验室 已 成为 中国 基础 性 研究 重要 基地 
新华社 北京 八月 三十一日 电 
国家 重点 实验室 建立 十 年 来 , 现 已 成为 中国 基础 性 研究 的 重要 基地 . 
中国国务院 任免 一 批 国家 工作 人员 
中国国务院 最近 任免 一 批 国家 工作 人员 . 
该 厂 织 出 的 天然 色 地毯 , 去年 获 辽宁省 " 天马 " 优质 奖 . 
新年 访 " 生命 禁区 " 
经过 13 年 的 开发 建设 , 文部 12 万 平方公里 的 草原 , 旧貌 变 新 颜 . 
从 无人 到 有人 , 从 游牧 到 定居 , 如今 这里 已 成 了 牛羊 满 山坡 的 新 牧区 . 
办事处 所在地 已经 成为 颇具 规模 的 小城镇 , 条件 相当 不错 . 
访问团 的 成员 们 决定 到 牧民 家里 看望 . 
当 他们 进入 申 亚 乡 一 村 牧民 索 次 家 时 , 45 岁 的 主人 倒 酥油茶 招待 大家 . 
摆 有 烟 , 酒 , 糖 等 日用品 . 
文部 办事处 主任 加 央 多 吉 说 , 索 次 一家 在 文部 牧民 中 属 中等 生活水平 . 
访问团 来到 中 仓 乡 巴 拉 一家 . 
巴 拉 家 已 有 300 多 只 羊 , 而 在这里 却 只能 算是 " 特困户 " . 
' 九 四 中国 乌鲁木齐 对外经济 贸易 洽谈 会 开幕 
中外 来宾 四千 多 人 出席 了 开幕式 . 
与 以往 相比 , 今年 外商 实力 明显 增强 
国内 沿海 省 市 参展 企业 增加 , 共有 来自 三十 个 省 , 市 , 自治区 的 30 名 企业 代表 到会 . 
大会 设置 的 七百 二十九 个 摊位 被 认购 一 空 . 
从 布 展 情况 看 , 大会 参展 商品 档次 明显 提高 , 花色品 种 增加 较 多 
既有 新疆 地方 名 优 产品 , 也 有 国内外 名 优 产品 . 
乌 洽 会 已 成为 中国 对外 开放 的 重要 组成部分 . 
当地 一些 边远 贫困 县 也 积极 参与 , 带来 了 自己 的 特色 产品 和 招商 项目 . 
已 同 五十 多个 国家 和 地区 建立 了 贸易 和 经济 合作 关系 . 
能源 , 交通 , 通讯 等 基础 设施 , 基础 产业 得到 加强 和 改善 , 
仅 去年 固定资产 投资 就 达 二百 三十一 点 九五 亿元 人民币 , 十一 个 重点 建设 项目 竣工 . 
今年 基建 投资 继续 增加 , 二十八 个 重点 在 建 项目 进展 顺利 . 
新疆 已 开通 国际 国内 航线 三十三 条 , 拥有 十五 个 开放 口岸 , 
成为 中国 边境 口岸 最多 的 省 区 之一 . 
法 将 不 参与 对 海地 的 军事 干预 
新华社 巴黎 9 月 1 日 电 
但 他 强调 , 法国 不会 参与 对 海地 的 军事 干预 , 而 只 准备 参与 随后 的 训练 海地 警察 的 工作 . 
新华社 北京 一月 十六日 电 
全球 最 大的 制造 业 五百 家 跨国公司 中 , 已 有 近 三百 家 先后 在 中国 投资 . 
跨国公司 是 当今 世界经济 增长 特别 是 国际 投资 的 主要 引擎 
跨国公司 已经 或 正在 研究 将 其 地区 总部 移 至 中国 . 
天津市 把 吸引 跨国公司 投资 作为 本地 利用 外资 的 一个 基本 战略 . 
到 目前 , 已 有 一百 九十五 家 跨国公司 到 这里 投资 , 投资 项目 二百 九十九 个 . 
世界 排 位 前 三十 名 的 大 企业 中 , 到 天津 投资 的 有 十三 家 . 
那么 中方 重建 的 三 级 架构 是 怎样 的 ? 
中方 准备 何时 着手 筹建 这 一 架构 ? 
这 是 英国 对 香港 的 管治 届时 终结 的 必然 结果 . 
沈国放 说 , 该 法案 是 一 项 带 有 政治 歧视 性 的 对 中国 极 不 友好 的 法案 
他 指出 : " 我们 坚决 反对 任何 国家 向 人口 基金 提供 附带 条件 的 捐款 . 
新华社 上海 八月 三十一日 电 
正在 访华 的 美国商务部 长 布朗 今天 在这里 说 , 上海 是 一个 经济 正在 快速 发展 的 城市 . 
美国 商界 对 与 上海 建立 良好 的 关系 很 感兴趣 . 
布朗 表示 , 双方 可以 在 运输 , 电讯 , 发电 , 金融 服务业 等 方面 取得 进一步 的 合作 . 
布朗 是 昨天 深夜 从 北京 抵达 上海 的 . 
美国 通用 电气 金融 公司 和 上海 电力公司 的 合作 包括 投资 建设 四 台 十万 千瓦 级 的 燃气 轮 发电机组 . 
为 上海 航空公司 引进 美国 的 第 六 架 波音 飞机 剪彩 . 
布朗 一行 于今 晚 离 沪 赴 广州 . 
上海市 长 代表 , 市 外经贸 委 主任 王 祖 康 到 机场 为 美国 客人 送行 . 
钱其琛 会见 朝鲜 政府 特使 
钱其琛 说 , 不久 前 朝美 会谈 取得 了 成果 . 
中方 希望 这 一会 谈 能够 继续 进行 下去 并 不断 取得 进展 . 
在 新 的 和平 机制 建立 之前 , 朝鲜 停战 协定 仍然 是 有效 的 , 
新华社 长春 十二月 十六日 电 
相关 国家 和 国际 社会 也 对 该 计划 予以 支持 . 
近期 还 将 在 海参 崴 举行 俄罗斯 图 们 江 地区 招商 会 . 
图 们 江 开发 计划 也 得到 了 很 多 国家 政府 和 企业 的 大力支持 . 
另外 , 日本 进出口银行 已 与 俄罗斯 签订 合同 , 参与 俄 扎 鲁 比 诺 港 扩建 工程 建设 . 
日本 还 应 中国 有关部门 之 邀 , 对 中国 长春 至 珲 春 的 铁路 沿线 地区 综合 开发 进行 调查 . 
为 推动 图 们 江 地区 开发 , 韩国 捐款 一百 万 美元 设立 了 图 们 江 发展 基金 , 
李鹏 总理 为 国际 人口 与 发展 大会 即将 召开 发表 书面 讲话 
李鹏 总理 为 迎接 国际 人口 与 发展 大会 发表 书面 讲话 . 
这 表明 国际 社会 日益 清醒 地 认识 到 人口 与 发展 密 不可 分 , 并 准备 采取 共同 行动 . 
他 认为 这 是 一次 具有 重要 意义 的 会议 , 中国政府 予以 高度 重视 , 将 派 代表团 出席 会议 . 
李鹏 说 , 中国 是 世界 上人 口 最多 的 发展中国家 . 
李鹏 说 , 人口 问题 是 当今 国际 社会 面临 的 重大 问题 . 
这 是 各国 的 主权 , 应当 受到 充分 尊重 . 
因此 , 在 相当 长 的 一个 时期 内 , 中国 将 在 大力 发展 经济 的 同时 , 继续 抓紧 做 好 计划生育 工作 . 
缅 泰 两国 签订 边贸 协定 
新华社 仰光 3 月 17 日 电 
缅甸 和 泰国 政府 今天 下午 在此 间 签订 了 两国 边境 贸易协定 . 
自 1988 年 以来 , 缅甸 已 同 中国 , 印度 和 孟加拉国 签订 了 边境 贸易协定 . 
据 缅甸 官员 透露 , 1995 年 , 缅 泰 两国 贸易 总额 超过 3 亿 美元 . 
班 汉 是 自 1980 年 下半年 以来 首位 访问 缅甸 的 泰国 总理 . 
缅甸 政府 于 昨天 和 今天 重新 开放 了 去年 关闭 的 缅 泰 边境地区 的 3 个 主要 通商口岸 . 
外资 占 辽宁 固定资产 投资 五分之一 强 
新华社 沈阳 一月 十九日 电 
中国 老 工业基地 辽宁 , 固定资产 总 投资 的 每 一百 元 中 , 已 有 二十一 元 八角 是 利用 外资 . 
利用 外资 进行 的 固定资产 投资 已 占 了 这个 省 固定资产 总 投资 的 五分之一 强 . 
这 是 辽宁省 副 省长 高 国 珠 在 日前 召开 的 全 省 利用 外资 工作 会议 上 谈到 的 . 
利用 外资 有力 地 推动 了 辽宁 的 经济 发展 , 促进 了 社会 的 稳定 . 
高 国 珠 说 : " 外商 与 辽宁 合作 的 领域 还 在 不断 拓宽 . " 
利用 外资 的 方式 辽宁 已 呈现 出 多元化 发展 趋势 . 
中国 最 大的 钢铁公司 -- 鞍钢 h 股 , 已 在 香港 挂牌 . 
大连 瓦 轴 集团 b 股 上市 发行 股票 已 融资 达 三 点 九 亿 美元 . 
辽宁 正在 积极 采取 发展 新股 上市 , 产权 出让 , 资产 出租 等 利用 外资 的 新 举措 . 
中国 罗 莉 高低杠 赛 独 领 风骚 
新华社 布里斯班 4 月 23 日 电 
这 是 锦标赛 开赛 4 天 以来 中国 选手 获得 的 最高 奖赏 . 
手 云集 , 有 俄罗斯 , 罗马尼亚 和 美国 名将 各 两 人 , 乌克兰 选手 一人 . 
17 岁 的 罗 莉 在 预赛 中 以 9 900 分 名 列 榜首 , 
她 的 动作 编排 新颖 , 难度 大 , 风格 
在 她 下 杠 稳 稳 站住 后 , 裁判 以 最 快 的 速度 给 她 亮 出 了 9 912 的 今晚 最高 分 . 
压阵 出场 的 俄罗斯 选手 斯 乔 基 娜 孤注一掷 . 
尽管 她 的 动作 潇洒 自如 , 但 难度 无法 与 罗 莉 相比 , 只 获得 9 875 分 , 夺得 银牌 . 
乔 基 娜 的 同伴 迪 科 契 特 基 娃 以 9 850 分 获得 铜牌 . 
本届 锦标赛 女子 个人 全能 银牌 得 主 罗马尼亚 的 米洛 索 维 奇 出现 大 失误 , 只 获 第六名 . 
两 枚 金牌 , 中国 , 意大利 和 白俄罗斯 分享 其他 3 枚 金牌 . 
参加 今天 比赛 的 两 名 中国 男 选手 是 李 大 双 和 黄华 东 . 
他们 分别 在 自由体操 和 鞍马 比赛 中 均 列 第五名 . 
男子 自由体操 决赛 几乎 爆出 冷门 . 
体操 赛 坛 上 的 无名 之 辈 , 希腊 的 洛 迈 利 萨 尼 迪 斯 不畏 强 手 , 同 白俄罗斯 名将 谢尔博 进行 金牌 竞争 . 
这 是 希腊 选手 参加 历届 世界 体操 大赛 以来 获得 的 最好 名次 . 
意大利 的 尤 凯 基 以 9 787 分 获 吊环 金牌 . 
今天 吊环 决赛 是 历届 体操 锦标赛 中 最高 水准 的 角逐 . 
在 预赛 中 排行 第一 的 凯 基 动作 刚健 有力 , 夺得 第一名 . 
女子 跳马 决赛 中 也 展示 了 雄厚 的 实力 , 除 戈 杰 安 夺得 金牌 外 , 米洛 索 维 奇 还 以 9 787 分 摘取 铜牌 . 
俄罗斯 的 乔 基 娜 以 9 800 分 获得 银牌 . 
本届 比赛 女子 个人 全能 金牌 得 主 , 美国 的 米勒 在此 次 比赛 中 动作 严重 失误 , 名 列 第 七 . 
本届 锦标赛 到 今天 为止 , 已 决 出 7 枚 金牌 . 
明天 将 进行 最后 5 个 男女 单项 的 决赛 . 
外商 投资 促进 中国 进出口贸易 快速 发展 
新华社 北京 一月 十五日 电 
一九八三年 以来 进出口贸易 一直 持续 增长 , 势头 至今 不 衰 . 
外商 投资 企业 的 介入 , 提高 了 中国 进出口 产品 的 国际 竞争能力 , 而且 拓宽 了 贸易 渠道 . 
新华社 广州 九月 一 日 电 
如何 进一步 加强 对 人才 的 吸引力 , 成 了 广东 进一步 发展 的 关键 . 
当年 引进 各类 人才 十 余 万 人 , 如果 
因此 进一步 解放思想 引进 人才 是 广东人 才 政策 的 主导 方向 . " 
近年来 , 广东人 才 市场 高潮 迭起 . 
一九九三年 一年 , 全 省 人事部 门人 才 交流 中心 共 登记 求职 者 四十六 万 三千多 人 , 办理 调动 
人才 引进 部门 还 积极 走出去 延 揽 科技 管理 人才 . 
留学 人员 填写 了 申请表 , 现有 不少 人 已 陆续 回国 就职 . 
与此同时 , 人才 市场 建设 也 在 加快 . 
现在 全 省 已 有 十五 个 经济 较 发达 的 市 建成 了 固定 市场 . 
此外 , 各地 还 在 进一步 探索 一些 新型 的 人才 引进 和 管理 办法 . 
中国 一 中医 专家 研制 出 治 肝 新 药 
经过 多 年 探索 , 在 反复 试验 中 终于 研制 出 " 治 肝 胶囊 " . 
临床 验证 表明 , 这种 药 对 各种 肝病 均 有 较 好的 疗效 . 
目前 这种 药 已 批量生产 , 并 大 范围 用于 临床 . 
新华社 北京 一月 五日 电 
万里 代表人 大 常委会 对 代表团 访华 表示 欢迎 . 
他 说 , 中 泰 两国 议会 关系 友好 , 彼此间 的 往来 也 十分 频繁 . 
哥 蓬 主席 一行 的 来访 进一步 加强 了 两国 议会 间 的 了解 和 友谊 . 
万里 还 向 客人 们 介绍 了 中国 的 对内 和 对外政策 . 
他 说 , 中国 的 政局 是 稳定 的 , 经济 也 在 稳步 发展 . 
中国 京 杭大 运河 经济带 迅速 崛起 
京 杭 运河 古来 繁华 , 两岸 商贾 云集 , 贸易 发达 . 
随着 中国 对 大运河 的 整治 , 运河 航道 状况 得到 极大 改善 , 
许多 企业 纷纷 看 好 这 条 " 黄金 水道 " , 积极 在此 投资 建 厂 , 
沿河 企业 星罗棋布 . 
据 初步 统计 , 仅 运 量 在 万吨 上 的 企业 就 有 二千 多 家 , 小的 乡镇 企业 则 不计其数 . 
据 江苏 苏 钢 集团 公司 负责人 介绍 , 苏 钢 每 年 要 靠 大运河 运输 原料 , 成品 一百 五十 万吨 . 
其中 煤炭 从 徐州 运 来 , 走运 河 比 走 陆路 运费 每 吨 便宜 十五 元 , 
仅 此 一 项 大运河 每 年 就 为 厂家 节约 成本 二千 多 万元 . 
运河 整治 后 , 苏 钢 在 运河 对岸 建 了 新 
厂区 , 并 自 筹资 金 建设 了 一 座 跨 运河 大桥 , 把 新厂 , 老 厂 连 为 一体 . 
常州 市 沿 运河 两岸 零点 五 平方公里 范围 内 , 大型 厂矿 企业 有 一百 八十六 家 . 
镇江 市 沿 运河 分布 各类 企业 四百 三十五 家 , 年产值 二十二 亿元 , 利税 一点 六 八 亿元 , 
是 镇江 经济 的 主要 支柱 . 
扬州 市 傍 河 而 建 的 各类 企业 一百 三十 余家 
常州 市 的 大多数 重点 推进 利用 外资 项目 和 招商 项目 分布 在 运河 两岸 . 
参加 北京 远 南 运动会 的 日本 代表团 举行 誓师大会 
新华社 东京 9 月 1 日 电 
参加 第六届 远东 及 南 太平洋 地区 残疾 人 运动会 的 日本 代表团 , 今天 下午 在 东京 举行 隆重 的 誓师大会 . 
主席台 上 挂 着 日本 国旗 . 
运动员 , 教练员 , 医生 , 护士 和 代表团 官员 整齐 地 坐 在 台下 . 
会场 上 洋溢 着 自信 进取 的 气氛 . 
日本 厚生 政务 次 官 狩 野 胜 向 代表团 发表 了 " 壮 行 辞 " . 
狩 野 把 日本 代表团 的 团 旗 授 给 了 团长 , 东京都 残疾 人 综合 体育 中心 主任 伴 敏 彦 . 
日本 代表团 将 于 2 日 飞 赴 北京 . 
新华社 香港 九月 一 日 电 
也 消除 了 一些 人 在 香港 过渡 问题 上 存在 的 不切实际 的 幻想 , 使 一九九七年 政权 移交 的 方式 明朗 化 , 这 对 广大 
爱国 爱 港 的 人 是 巨大 的 鼓舞 
香港 华人 革新 协会 第八届 常委会 昨晚 举行 会议 
浦东 外资 工业 大 项目 投产 率 超过 百分之 七十三 
浦东 的 这些 外资 工业 大 企业 , 不仅 建设 周期 短 , 而且 投资 效益 明显 , 
公司 马上 又 追加 八千 万 美元 投资 , 将 年产量 扩大 到 一百 四十 万 台 . 
对 上海 和 长江流域 地区 的 产业 优化 也 具有 很 大的 带动 作用 
仅 为 其 配套 的 工业 生产 企业 , 到 本世纪 末 就 将 达到 二千 家 . 
中国 确定 明年 经济 体制 改革 主要 任务 
新华社 厦门 十二月 二十二日 电 
搞 好 城市 综合 配套 改革 , 力争 在 建立 新 体制 方面 取得 实质性 进展 . 
目前 , 国务院 正在 研究 制定 三 年 国有 企业 改革 的 具体 规划 和政 策 . 
据 统计 , 目前 中国 共有 国有 企业 三十多 万 家 , 其中 国有 大中 型 企业 一万 四千 五百多 家 . 
要 通过 推行 农业 产业 化 经营 , 增加 农民 收入 和 地方 财政 收入 , 培育 新 的 经济 增长 点 . 
李铁映 说 , 中国 有 决心 , 有信心 实现 到 本世纪 末 初步 建立 社会主义 市场 经济 体制 的 目标 . 
新华社 南京 十二月 二十八日 电 
对外贸易 , 利用 外资 和 对外经济 技术 合作 , 都 获得 了 大幅度 增长 . 
江苏 是 中国 第三 大 外贸 口岸 , 对外贸易 已 连续 多 年 以 两 位 数 快速 增长 . 
投资 环境 的 进一步 改善 , 使 外商 对 江苏 的 投资 信心 不断 增强 , 投资 规模 不断 扩大 . 
今年 以来 , 国际 跨国公司 继续 踊跃 投资 . 
特别 是 已 办 成 的 项目 , 外商 纷纷 追加 投资 . 
江苏省 对外经济 技术 合作 事业 今年 继续 保持 旺盛 的 发展 势头 . 
中国 五大 经济特区 经济 保持 强劲 增长 势头 
新华社 北京 十二月 二十二日 电 
整个 经济 保持 了 强劲 增长 的 势头 , 为 向 新世纪 迈进 继续 构筑 雄厚 的 实力 基础 . 
深圳 特区 国民经济 一九九七年 继续 呈现 喜人 的 增长 势头 
利用 外资 趋向 多元化 , 大批 特区 企业 走向 国际 资本 市场 直接 融资 . 
全年 实际 利用 外资 预计 可 达 二十八 亿 美元 , 增长 百分之 十五 点 六 . 
深圳 外贸 出口 迅速 回升 , 远洋 贸易 和 机电 出口 比重 提高 . 
全市 今年 工业 总产值 预计 达 一千 二百五 十五 亿元 , 增长 百分之 十七 点 五 . 
香港 回归 后 , 深 港 两 地 经贸 关系 得到 加强 , 深 港 
西部 通道 等 三 大 基础 设施 衔接 项目 目前 进展 顺利 . 
珠海 投资 环境 日臻 完善 , 为 国际 财团 投资 提供 了 广阔 的 空间 . 
汕头 机场 开通 国际 国内 航线 四十四 条 , 旅客 吞吐量 在 全国 民航 系统 居 十一 位 . 
程控 电话 总 容量 达 七十七 点 八一 万 门 , 移动 电话 平均 每 十 人 一部 ; 
区 位 优势 的 变化 促进 了 开放 格局 的 变化 . 
目前 , 汕头市 累计 批准 利用 外资 合同 一万 二千 五百 二十二 宗 , 实际 利用 外资 五十一 亿 多 美元 
有 四千 七百 五十六 家 三 资 企业 投产 , 开业 . 
立荣 , 万 海 等 台湾 大 船 务 公司 纷纷 开通 至 厦门 港 的 班轮 . 
厦门市 今年 外贸 进出口 保持 了 稳步 增长 
新兴 产业经济 格局 显露出 强劲 发展 势头 . 
工业 经济 总体 效益 回升 , 独立核算 工业 企业 实现 利润 增加 . 
农业 在 稳定 粮食 种植 面积 , 提高 单产 的 同时 , 着力 调整 , 优化 经济 结构 
独具 特色 的 海岛 旅游业 发展 迅猛 
全年 来 琼 旅游 的 游客 达到 七百 九十 万 人次 , 旅游 收入 五十五 亿元 , 比 去年 增长 百分之 十点 二 九 . 
全国人大常委会 通过 " 仲裁 法 " 和 " 审计法 " 
新华社 北京 八月 三十一日 电 
今天 闭幕 的 八 届 全国人大常委会 第九次 会议 通过 了 " 仲裁 法 " 和 " 审计法 " . 
该 法 将 于 一九九五年 九月 一 日 起 施行 . 
" 审计法 " 分 七 章 五十一 条 , 将 于 一九九五年 一月 一 日 起 施行 . 
会议 还 通过 了 关于 选举 , 补选 全国人大 代表 的 代表 资格 审查 报告 , 补选 了 三 名 全国人大 代表 . 
罢免 了 原 辽宁省 丹东 市 市长 常 义 的 全国人大 代表 资格 . 
他 在 两 起 汽车 走私 案 中 触犯 刑律 , 构成 走私 罪 . 
会议 最后 通过 了 一系列 任免 名单 . 
联大 主席 呼吁 国际 社会 增加 对 越 援助 
新华社 河内 8 月 31 日 电 
英 萨 纳 利 强调 , 帮助 越南 恢复 生产 和 建设 是 当前 国际 社会 的 责任 . 
英 萨 纳 利 还 表示 联合国 将 加强 对 越 援助计划 . 
英 萨利 是 应 越南 外长 阮孟琴 的 邀请 , 于 28 日 抵达 河内 进行 为期 4 天 的 访问 的 . 
美 资 企业 在 天津 外商 投资 企业 中 盈利 最多 
新华社 天津 三月 二十日 电 
美 资 企业 已 成为 天津 外商 投资 企业 中 盈利 最多 的 企业 . 
叶 迪 生 介绍 说 , 天津 拥有 人口 九百 四十 万 , 是 中国 北方 最 大的 国际 港口 城市 和 对外贸易 口岸 . 
天津 国内 生产 总值 已 连续 四 年 增长 百分之 十四 以上 . 
叶 迪 生 说 , 目前 投资 天津 的 美 资 企业 共 二千 家 , 投资 总额 二十 亿 美元 . 
美国 企业 在 天津 的 投资 效果 普遍 良好 , 成为 在 天津 投资 的 外国 企业 中 最 引人注目 的 特色 . 
去年 , 美国 企业 占 天津市 外商 投资 的 百分之 十八 , 营业额 占 百分之 三十二 , 而 利润 却 占 到 百分之 四十五 . 
摩托罗拉 公司 一九九二年 在 天津 投资 一点 二亿 美元 , 到 一九九五年 已 增加 投资 到 十二 亿 美元 . 
他们 将就 天津 的 投资 政策 , 金融 , 教育 , 环境保护 等 进行 深入 考察 . 
宁波 北 仑 形成 港口 大 工业 经济带 
得天独厚 的 港口 优势 , 使 居中 国 港口 吞吐量 第三 位 的 宁波 北 仑 港口 大 工业 经济带 逐步 形成 . 
港口 优势 和 宁波 开发区 的 开放 政策 的 双重 效应 , 受到 了 国际 大公 司 的 青睐 . 
一九九三年 以后 , 一千 万 美元 以上 的 大 项目 每 年 以 十几 个 , 二十几 个 的 速度 发展 . 
北 仑 港 的 兴起 , 还 带动 了 当地 一些 地方 企业 的 发展 . 
中国 石油 天然气 总公司 愿 扩大 与国 外公 司 的 合作 
到 目前 为止 , 陆 上 已 进行 了 三轮 对外 招标 , 已 同 世界 上 十四 个 国家 的 四十 家公 司 签订 了 近 四十 个 合同 . 
朱 秉 刚 表示 , 中国 将 继续 扩大 对外 开放 , 加快 对外 合作 步伐 . 
生物学家 把 植物 细胞 霉 素 同 珍珠 粉 混合 , 制成 颗粒 状 药剂 . 
这种 药剂 在 水中 会 逐渐 释放 出 植物 细胞 霉 素 . 
蚊子 进食 时 就 会 把 植物 细胞 霉 素 吸 入 体 内 . 
中美 将 合作 建造 中国 第一 座 大 容量 天然气 发电厂 
新华社 北京 九月 一 日 电 
传统 的 发电 , 一般 都 使用 煤 , 水 , 油 等 . 
它 又 可 带动 锅炉 产生 蒸汽 , 继而 带动 汽轮机 再 发出 电能 . 
由于 它 在 建造 方式 上 具有 见效 快 的 特点 , 发出 的 电 在 价格 上 也 具有 较 强 的 竞争 力 . 
同时 , 通过 使用 天然气 燃烧 , 也 会 减少 沿海地区 的 环境污染 . 
总部 设 在 美国 的 威尔 集团 , 是 在 电力 领域 进行 投资 的 大型 专业公司 . 
它 在 全世界 投资 发展 的 电力 装机 容量 已 达 一千 五百 万千 瓦 . 
将 设 在 江苏 如东 的 这个 电厂 , 年 发电量 为 二百 四十 万千 瓦 , 
中方 占 百分之 三十 的 股份 , 威尔 集团 占 百分之 七十 . 
按 协议 , 电厂 使用 的 天然气 货源 由 威尔 集团 负责 在 国际市场 上 组织 . 
他 认为 , 据 亚洲 能源 市场 发展 的 经验 , 液化天然气 已 成为 发电 所 用 的 干净 燃料 的 主要 原料 
时机 , 中美 双方 都 将要 投入 较 大的 时间 , 财力 , 资源 , 使 这个 电厂 项目 成为 成功 的 典范 . 
中国 将 积极 参与 联合国 成立 五十 周年纪念 活动 
新华社 北京 八月 三十一日 电 
明年 是 联合国 成立 五十 周年 . 
届时 , 联合国 将 举行 各种 纪念 活动 . 
经国 务 院 批准 , 中国 于 去年 二月 成立 纪念 联合国 五十 周年 国家 委员会 . 
当然 , 联合国 也 有 过 曲折 的 经历 , 遭受 过 挫折 和 失败 . 
它 本身 还 存在 着 不少 弱点 和 缺陷 . 
联合国 的 宗旨 和 原则 尚未 完全 实现 . 
在 这 一 新 的 历史 条件 下 , 联合国 面临 着 严峻 的 考验 , 
在 维护 世界和平 与 稳定 , 促进 各国 合作 与 发展 方面 , 任重而道远 . 
为 建立 一个 更加 美好 的 世界 发挥 其 应有 的 潜力 . 
中国 是 当年 旧金山 联合国 制宪会议 的 四个 发起 国 之一 . 
海南 洋浦 开发区 将 动工 兴建 一 批 工业 项目 
新华社 海口 一月 六日 电 
经过 五 年多 的 开发 建设 , 海南 洋浦 经济 开发区 迎 来 工业 建设 高潮 
五个 工业 启动 项目 有的 竣工 投产 , 有的 即将 动工 兴建 . 
日前 , 洋浦 开发区 工业 启动 项目 之一 的 六十 万吨 木 浆 厂 已 获 国务院 批准 兴建 . 
首 个 工业 启动 项目 -- 金 岛 精 米 加工厂 已 于 去年 底 竣工 投产 . 
工艺流程 , 年 加工 三十 万吨 糙米 , 加工 后 的 精 米 百分之 七十 出口 . 
外商 投资 企业 成为 中国 外贸 重要 增长 点 
新华社 北京 二月 十一日 电 ( 记者 唐 虹 ) 
去年 实现 进出口 总值 达 一千 零 九十八 点 二亿 美元 , 占 全国 进出口 总值 的 比重 由 上年 
外商 投资 企业 在 改善 中国 出口商 品 结构 中 发挥 了 显著 作用 . 
外商 投资 企业 的 出口商 品 仍 以 轻纺 产品 
为主 , 其中 , 出口 额 最 大的 商品 是 服装 , 去年 为 七十六 点 八 亿 美元 . 
而 进口 商品 则 以 机械 设备 和 工业 原材料 为主 . 
中国 国家 开发银行 今年 将 不 向 公众 筹资 
这 部分 资金 将 全部 来源 于 国家 金融 机构 , 不对 社会 公众 发行 金融 债券 . 
所以 在 固定资产 投资 总量 上 并没 有 发生 变化 . 
其 本身 没有 资金来源 , 不 以 盈利 为 目的 . 
开发银行 的 资金来源 渠道 很 多 
一 是 国家财政 划拨 的 五百 亿 注册 资本 
三 是 向 国外 发行债券 以 吸引 外资 , 或 向 国外 商业银行 贷款 
今后 也 可能 向 社会 公众 发行债券 , 但 数额 很 小 . 
双方 还 就 各自 的 责任 , 权利 以及 资金 的 运作 程序 等 达成 了 协议 . 
新华社 上海 二月 十三日 电 ( 通讯员 孔 良 , 记者 夏 儒 阁 ) 
具有 优越 的 地理 条件 和 悠久 的 历史 
随着 崇明 海关 办事处 的 设立 , 崇明 县 内 的 单位 足 不 出 岛 就 可以 办理 一切 海关 手续 
中国 国家 开发银行 努力 拓展 国际 金融 业务 
新华社 北京 三月 六日 电 
在此 基础 上 , 开发银行 的 信贷 质量 得到 保障 , 取得 较 好的 经济 效益 . 
美国 穆 迪 公司 和 日本 投资 家 服务 公司 对开 发 银行 的 业绩 给予 较 高 的 评价 . 
短评 : 欧洲 战后 历史 时期 的 终结 
新华社 波恩 8 月 31 日 电 
短评 : 欧洲 战后 历史 时期 的 终结 新华社 记者 夏 治 沔 
俄罗斯 军队 31 日 举行 了 告别 德国 的 最后 仪式 . 
美 , 英 , 法 三国 的 士兵 也 将 于 9 月初 最后 撤离 柏林 . 
德国 领土 上 存在 占领 军 的 状态 行将 结束 . 
1939 年 9 月 1 日 , 希特勒 军队 进攻 波兰 , 
开始 了 给 欧洲 和 世界 人民 带来 巨大 痛苦 的 第二次世界大战 , 迄今 正好 55 年 . 
这次 战争 中 包括 德国 在 内 的 欧洲 国家 共 死亡 400 万 人 . 
其中 , 苏联 为 战胜 德国 侵略者 作出 了 巨大 牺牲 , 
半个 世纪 转瞬 逝 去 , 欧洲 经历 了 热 战 , 冷战 , 动荡 , 冲突 和 剧变 . 
现在 , 热 战 和 冷战 虽 已 成为 过去 , 但 动荡 和 冲突 仍 看 不到 尽头 . 
当时 德国 的 最高 决策 当局 是 " 盟国 管制 委员会 " . 
德国 此后 长期 处于 无权 和 被 分裂 的 状态 . 
分裂 的 德国 成 了 东西方 冷战 对峙 的 前线 . 
从 那时 起 , 欧洲 政局 无 一 日 安宁 , 危机 重重 . 
但是 , 从 1989 年 开始 , 欧洲 形势 又 发生 新 的 转折 . 
在 这 一 巨大 的 变革 中 , 德国 成为 最 大的 得益 者 . 
原因 是 显而易见 的 : 美国 要 借 重 德国 的 力量 . 
今日 统一 的 德国 正在 从 经济大国 走向 政治 大国 . 
现在 , 战后 一个 历史 时期 即将 画 上 一个 句号 . 
但 它 留给 后人 的 血泪 教训 与 痛苦 经验 , 还 需要 继续 认真 总结 . 
香港 仍 是 全球 最 自由 的 经济体系 
新华社 香港 十二月一日 电 
传统基金会 和 " 华尔街日报 " 的 报告 确认 了 香港 的 经济 结构 在 回归 中国 后 仍 维持 不 变 . 
传统基金会 表示 , 该 指数 也 有 被 投资者 用 作 投资 指南 . 
董建华 在 评论 该 指数 时 表示 , 香港 已 连续 四 年成 为 全球 最 自由 的 经济体系 . 
他 强调 , 香港 会 致力 维持 自由贸易 , 并 加强 香港 经济 上 的 竞争 力 . 
江泽民 主席 和 夫人 简历 
江泽民 夫人 王冶坪 将 随同 访问 . 
江泽民 主席 和 夫人 王冶坪 的 简历 如下 : 
江泽民 主席 一 九二 六 年 八月 生于 江苏省 扬州 市 . 
一 九五 五 年 赴 苏联 莫斯科 斯大林 汽车 厂 实习 . 
一九八二年 后 , 任 电子工业部 第一 副部长 , 党组 副 书记 , 部长 , 党组 书记 . 
一九八五年 后 , 任 上海市 市长 , 中共 上海市委 副 书记 , 书记 . 
一九八二年 九月 在 中共 第 十二 次 全国代表大会 上当 选 为 中央委员 . 
一九八七年 十一月 在 中共 十三 届 一 中 全会 上当 选 为 中央政治局 委员 . 
一九八九年 十一月 在 中共 十三 届 五中 全会 上当 选 为 中央军 事 委员会 主席 . 
是 第七届 全国人大 代表 . 
上海 外语 学院 肄业 , 一九四九年 参加工作 . 
长期 在 机械工业 部门 的 企业 , 研究所 从事 科技 管理 工作 . 
中国 化学工业 加快 对外 开放 步伐 
新华社 北京 八月 三十一日 电 
中国 化学工业 加快 对外 开放 步伐 , 大步 走向 世界 . 
目前 , 中国 可供 出口 的 技术 达 五十二 项 . 
据 不 完全 统计 , 中国 三 年 来 出口 蒽 醌 法 双氧水 , 变 压 吸附 等 技术 二十 余 项 . 
到 今年 上 半年 , 中国 化工部 与 十五 家国 际 大型 化工 公司 签订 合作 协议 . 
中国 三 资 企业 人民币 贷款 余额 近 一千 亿元 
元 , 这 一 数字 比 上年 末 增加 二百 零 三 点 三 亿元 , 增长 百分之 二十七 点 六 . 
据 了解 , 目前 , 在 外商 投资 企业 获得 的 人民币 贷款 中 , 有 近 一半 是 中国银行 提供 的 . 
仅 去年 中国银行 就 累计 向 外商 投资 企业 提供 了 六百 九十 多 亿元 的 人民币 贷款 
这些 贷款 重点 支持 基础 原材料 , 化工 , 机械 等 行业 . 
今年 世界 原油 需求 增长速度 将 放慢 
1997 年 全球 的 原油 需求 量 增长 了 近 百分之 三 . 
述评 : 吉隆坡 会晤 是 个 良好 开端 
新华社 吉隆坡 12 月 17 日 电 
述评 : 吉隆坡 会晤 是 个 良好 开端 
新华社 记者 王 树 柏 王 发恩 吴 定 
次日 , 中日韩 首脑 又 分别 同 东盟 成员国 首脑 举行 非正式 会晤 . 
东亚 首脑 非正式 会晤 在 历史上 尚属 首次 , 这 是 一个 良好 的 开端 . 
东盟 同 中日韩 加强 合作 , 共谋 发展 , 将 是 举足轻重 的 力量 . 
国家 要 发展 离不开 地区 , 地区 要 发展 离不开 全球 . 
没有 和平 环境 , 任何 建设 事业 都 无从 谈 起 . 
只有 实现 持久 的 和平 , 才 有 可能 实现 持续 发展 . 
为此 , 必须 培育 新型 的 安全 观 , 寻求 维护 和平 的 新方 法 . 
这次 会晤 期间 , 东亚 国家 领导人 一致 支持 扩大 地区 贸易 和 投资 的 建议 . 
相信 经过 总结 经验 , 进行 适当 调整 , 东亚 经济 一定 能够 继续 向前 发展 . 
东亚 各国 间 并非 完全 没有 矛盾 和 分歧 . 
江泽民 主席 在 这次 会晤 中 郑重 阐述 了 中国 的 立场 . 
钱其琛 分别 会见 法国 , 乌拉圭 客人 
双方 还 就 亚洲 的 安全 形势 和 经济 发展 以及 欧洲 的 一体 化 等 有关 问题 交换 了 看法 . 
外交 学会 会长 刘 述卿 会见 时 在座 . 
巴 尔 一行 应 外交 学会 邀请 于 三十日 抵 京 , 
他们 还 将 前往 上海 访问 . 
在 会见 乌拉圭 客人 时 , 钱其琛 对 加 米 奥 副 外长 来访 和 进行 政治 磋商 表示 欢迎 . 
乌拉圭 是 拉美 地区 同 中国 开展 贸易 最 早 的 国家 之一 , 双边贸易 发展 较 快 . 
目前 , 中国 是 乌拉圭 羊毛 的 最 大 买主 . 
他 希望 今后 两国 的 经贸 科技 合作 与 交流 进一步 扩大 和 发展 . 
他 说 , 拉美 是 一个 充满 希望 的 大陆 , 具有 巨大 的 发展 潜力 . 
加 米 奥 表示 , 乌拉圭 重视 同 中国 发展 经济 贸易 , 科学技术 和文 化 等 各个 领域 的 关系 . 
乌拉圭 高度 赞赏 中国 在 国际事务 中 发挥 越来越 重要 的 作用 , 特别 是 在 建立 国际政治 经济 新秩序 中 所 起 的 积极作用 . 
外交部副部长 刘华秋 二十九日 在这里 同 加 米 奥 举行 了 工作 会谈 
双方 就 进一步 发展 双边 关系 和 共同 关心 的 国际 , 地区 问题 深入 地 交换 了 意见 , 取得 了 广泛 的 一致 . 
他们 还 将 赴 杭州 访问 . 
日本 科学 试验 卫星 入 轨 无望 
新华社 东京 9 月 1 日 电 
日本 发射 的 大型 科学 试验 卫星 " 菊花 6 号 " 已 无望 进入 地球 同步 轨道 . 
" 田中 真 纪 子 还 建议 宇宙 开发 事业 团 成立 一个 检查 小组 , 彻底 查明 卫星 进 不了 同步 轨道 的 原因 . 
而且 , 这 颗 卫星 上 配备 了 应有 的 电力 机器 和 传感器 , 
日本 原 计划 用 它 进行 世界 首次 的 光 通信 等 多 媒体 通信 试验 . 
因此 , 为 这 颗 卫星 的 开发 共 投入 了 415 亿 日元 . 
这次 完全 将 大大 推迟 日本 宇宙 开发 事业 的 进程 , 许多 计划 都 不得不 改变 . 
中国 武 道 太学 和 中国 书 道 太学 成立 
旨在 振兴 中华 文化 于 国际 的 中国 武 道 太学 和 中国 书 道 太学 今天 在 北京 成立 . 
李 志仁 先生 在 台湾 有 " 笔墨 大王 " 之 称 
结构 调整 使 中国 一汽 集团 发生 深刻 变革 
新华社 长春 一月 十二日 电 ( 记者 李 凤双 ) 
一汽 现 已 基本 完成 了 由 卡车 生产 时代 向 轿车 生产 时代 的 过渡 , 生产 
新型 " 红旗 " 和 " 捷达 " 等 多个 品牌 的 轿车 . 
一汽 去年 的 利润 主要 来自 轿车 的 生产 经营 . 
一汽 通过 公司 化 改组 , 使 原来 一些 专业 配套 厂 裂变 成 在 国内 有 一定 影响 的 汽车 配套 生产 企业 . 
一汽 集团 内 现形 成 三 种 管理 方式 : 专业 直属 厂 , 全资 子公司 , 控股 子公司 . 
目前 , 一汽 已 拥有 三十五 个 专业 厂 , 十二 个 全资 子公司 , 十一 个 控股 子公司 , 十四 个 参 股子 公司 和 二百 四十多 家 关联 企业 . 
一汽 还 利用 资本 市场 直接 融资 , 现 已 拥有 " 一汽 轿车 " 等 三家 境内 上市 公司 . 
一汽 集团 投资 主体 正 日益 多元化 , 并 逐步 向 资产 经营 管理 公司 过渡 . 
新华社 巴黎 9 月 1 日 电 
他 指出 : " 在 维护 奥林匹克 运动 非 商业化 宗旨 的 同时 , 体育 和 经济 可以 起 到 相互 推动 的 作用 . " 
李 宁 说 : " 当今 , 大型 运动会 和 重要 比赛 受 关注 的 范围 , 远远 不 局限于 举办 地 . 
体育 旅游 及 体育 娱乐 业 正在 成为 世界 第三 产业 的 一个 新 门类 . " 
李 宁 说 , 越来越 多 的 体育 界 人士 认识 到 经济 对 体育 的 直接 资助 和 间接 支持 作用 
中华人民共和国 国务院 副总理 朱 ( 容 加 金 旁 ) 基 23 日 电 唁 美国 前 总统 理查德 尼克松 逝世 . 
电文 全文 如下 : 
尼克松 先生 是 一 位 具有 远见卓识 的 政治家 , 生前 一 
对 他 的 不幸 逝世 , 我 谨 表示 深切 哀悼 , 并 向 尼克松 先生 的 家属 致 以 诚挚 的 慰问 . 
中国人 大 代表团 结束 访 新 
新华社 奥克兰 ( 新西兰 ) 4 月 23 日 电 
田纪云 在 新西兰 期间 , 分别 会见 了 新西兰 议长 塔 普 塞 尔 , 总理 博 尔格 以及 其他 政府 高级官员 . 
他 还 同 新西兰 工商界 的 朋友 及 华人 华侨 进行 了 广泛 的 接触 . 
双方 表示 要 进一步 在 经济 领域 加强 合作 . 
除 西萨摩亚 之外 , 中国人 大 代表团 还 将 访问 巴布亚新几内亚 和 澳大利亚 . 
新华社 北京 十二月 二十二日 电 
她 说 , 化工 重点 项目 建设 进展 较 快 . 
她 认为 , 化工 国有 企业 改革 取得 较 大 进展 . 
她 说 , 化工 行业 一九九八年 总产值 可达到 三千 亿元 , 继续 保持 百分之 八 的 增长 . 
化工 出口 额 力争 达到 一百 六十 亿 美元 , 化工 产品 产销 率 力争 达到 百分之 九十七 . 
李鹏 强调 要 加快 推行 公务员 制度 
这次 推行 公务员 制度 经验 交流 会 是 昨天 开始 召开 的 
李鹏 肯定 了 一年 来 国家 公务员 制度 推行 工作 取得 的 成效 . 
国务 委员 李贵鲜 , 罗干 参加 了 会见 . 
钱其琛 谈 香港 前景 和 台湾 问题 
香港特别行政区 保持 了 繁荣 稳定 的 良好 局面 . 
钱其琛 表示 , 我们 对 香港 的 前景 始终 是 充满 信心 的 . 
中央政府 和 全国人民 始终 是 特区政府 和 香港 同胞 的 坚强 后盾 . 
他 说 , 实现 祖国 完全 统一 , 是 海内外 全体 中国人 的 共同 心愿 . 
香港 回归 祖国 以后 , 海峡 两岸 关系 倍 受 关注 . 
但是 , 台湾岛 内 分裂 倾向 的 发展 , 严重 阻碍 着 和平 统一 的 进程 . 
中国 将 加快 开发 利用 长江 上 中游 天然气 资源 
新华社 重庆 一月 十六日 电 ( 记者 李 佩 ) 
勘探 面积 已 达 十八 万 平方公里 , 总 资源 量 七 万 亿 立方 米 . 
天然气 已 成为 四川省 , 重庆市 以及 中国 西南 地区 最 重要 的 能源 和 化工 原料 资源 . 
五十 亿 立方 米 , 新 增 的 三十多 亿 立方 米 天然气 主要 也 在 重庆 . 
总 投资 三十八 点 二亿 元 , 其中 自 筹资 本金 十亿 元 , 
天然气 化工 项目 经 批准 后 建设 还 要 再 投入 一百多 亿元 . 
这 比 过去 四十 年 投入 的 总和 还 要 多 . 
中国 将 举办 第一届 全球 华人 物理学 大会 
新华社 汕头 四月 二十三日 电 
这 是 记者 从 最近 于 此间 结束 的 第一届 全球 华人 物理学 大会 筹备 工作 会议 上 获悉 的 . 
上海 浦东 开发 与 法制 建设 同步 
新华社 上海 二月 十日 电 ( 记者 谢 金虎 , 张 持 坚 ) 
浦东 开发 开放 是 一 项 振兴 上海 , 建设 现代化 经济 , 贸易 , 金融中心 的 跨 世纪 工程 , 
因此 大量 出现 的 是 以前 不曾 遇到 过 的 新情况 , 新 问题 . 
建筑 是 开发 浦东 的 一 项 主要 经济活动 
这些 年 有数 百家 建筑 公司 , 四千 余 个 建筑工地 遍布 在 这片热土 上 . 
新华社 武汉 一月 十七日 电 
据 介绍 , 武汉市 将 进一步 改善 投资 环境 . 
长江 三 桥 也 已 动工 . 
全市 电话 容量 现 已 达 一百 八十 万 门 . 
西班牙 外交大臣 反对 美国 封锁 古巴 
新华社 马德里 8 月 31 日 电 
西班牙 外交大臣 索拉纳 8 月 31 日 重申 , 西班牙 反对 美国 封锁 古巴 , 也 不 赞成 干涉 海地 . 
这 位 大臣 是 在 记者招待会 上 介绍 西班牙 从 9 月 1 日 起 接任 联合国安理会 主席 国 的 工作 任务 时 说 这番话 的 . 
上述 态度 , 既 表明 了 我们 维护 一个 中国 原则 的 坚定 立场 , 又 体现 出 改善 两岸 关系 的 极大 诚意 , 
受到 台湾 主张 改善 两岸 关系 的 有识之士 和 广大 台湾 同胞 的 欢迎 和 赞赏 . 
尊重 并 维护 两 会 在 协商 中 达成 的 共识 , 是 新 的 台湾当局 应 尽 的 义务 ; 
以此 为 起点 重 开 两 会 对话 , 是 合情合理 的 建议 和 安排 . 
合 则 两 利 , 分 则 大 害 , 
改善 两岸 关系 , 不但 要 看台 湾 当局 说 什么 , 更 重要 的 还 要 看 他 做 什么 . 
现 就 有关 问题 通知 如下 : 一 , 指导思想 , 基本原则 和 基本 要求 乡镇 政权机关 是 国家 政权机关 的 基层组织 , 派驻 站 所 是政 府 有关部门 派驻 乡镇 的 工作 机构 . 
推行 政务 公开 制度 的 基本原则 是 : ( 1 ) 依法 公开 . 
公开 的 内容 应当 真实 可信 , 办事 的 结果 应当 公平 公正 . 
( 4 ) 有利 监督 . 
( 2 ) 提高 依法 行政 水平 , 严格 依法 管理 . 
( 3 ) 强化 对 行政权 力 运行 的 监督 , 有效 遏制 消极 腐败 现象 . 
( 4 ) 进一步 落实 民主 决策 , 民主 管理 , 民主 监督 制度 . 
二 , 主要 内容 和 工作 方法 乡镇 政务 公开 要 从 人民 群众 普遍 关心 和 涉及 群众 切身 利益 的 实际 问题 入手 , 对 群众 
其中 , 重点 是 财务 公开 . 
政务 公开 包括 对 群众 , 企 事业单位 公开 和 对 本 机关 干部 职工 公开 . 
对 群众 , 企 事业单位 公开 的 主要 内容 是 : 1 
乡镇 政府 行政管理 , 经济管理 活动 的 事项 . 
与 村 务 公开 相对 应 的 事项 . 
乡镇 政府 各 部门 和 派驻 站 所 公开 的 事项 . 
公开 的 时间 要 与 公开 的 内容 相适应 . 
对 群众 提出 的 合理 建议 , 要 积极 采纳 
对 群众 反映 的 问题 , 要 及时 加以解决 , 暂时 无法 解决 的 , 要 做 好说 明 解释 工作 . 
三 , 监督 保障 制度 推行 政务 公开 制度 , 核心 是 加强 监督 . 
乡镇 人民政府 要 自觉 接受 乡镇 人民代表大会 的 监督 . 
政务 公开 的 重要 内容 要 向 人大 报告 . 
要 实行 重大 事项 集体 讨论 决定 制度 . 
在 充分 听取 群众 意见 并进 行 调整 , 修改 后 , 再 予以 正式 公布 . 
要 实行 定期 审计 制度 . 
并 将 审计 结果 公开 . 
乡镇 人大 主席 或 纪委 书记 任 组长 . 
要 充分 发挥 舆论 监督 的 作用 . 
对 乡镇 政务 公开 工作 的 成功 经验 要 广泛 宣传 报道 , 对消 极 抵制 , 弄虚作假 的 典型 事例 要 予以 曝光 . 
要 明确 牵头 部门 , 认真 落实 责任制 . 
乡镇 党委 , 政府 负责 组织 实施 本 乡镇 的 政务 公开 工作 . 
各 乡镇 都 要 成立 以 乡 ( 镇 ) 长 为 第一 责任 人 的 政务 公开 领导 小组 
按照 谁 主管 , 谁 负责 的 原则 , 切实 把 这 项 工作 落到实处 . 
并 将 考核 结果 作为 干部 奖惩 的 重要 依据 . 
对 在 推行 政务 公开 制度 中 工作 不力 或 不 称职 的 领导 干部 , 要 批评 教育 , 情节 严重 的 要 调整 其 工作 岗位 或 免 去 其 所 任职 务 ; 
在 推行 政务 公开 制度 时 , 必须 加强 思想 政治 工作 和 宣传 教育 工作 . 
城市 街道 办事处 要 参照 本 通知 的 规定 , 做 好 政务 公开 工作 . 
中共中央 办公厅 国务院办公厅 2000 年 12 月 6 日 ( 完 
今年 三月 中旬 以来 台湾 政局 的 变化 , 引起 两岸 同胞 , 海外侨胞 和 国际 社会 普遍 关注 . 
为 改善 两岸 关系 , 我们 一直 在 不懈 努力 . 
但是 , 对话 谈判 要 有 个 基础 , 就是 首先 必须 承认 一个 中国 的 原则 . 
在 这个 前提 下 , 什么 都 可以 谈 . " 
恢复 接触 商谈 , 是 两岸 关系 改善 的 重要 指标 . 
是否 坚持 一个 中国 原则 , 是 有 无 真正 诚意 开展 对话 的 试金石 . 
海协 与 海基会 的 接触 商谈 , 一直 是 在 一个 中国 原则 的 基础 上进 行 的 . 
各自 以 口头 方式 表述 " 海峡 两岸 均 坚持 一个 中国 原则 " , 是 一九九二年 两 会 达成 的 共识 . 
台湾当局 这种 善 辩 善 变 的 手法 , 使 其 所 标榜 的 改善 两岸 关系 的 " 诚意 " 和 " 善意 " 都 化为乌有 . 
朝鲜半岛 北南 双方 领导人 的 历史性 握手 , 引起 了 全球 关注 . 
但 朝 韩 领导人 的 历史性 握手 , 反映 了 一个 民族 要求 统一 的 内在 愿望 . 
尽早 举行 两岸 谈判 是 我们 的 一贯 主张 . 
坚持 统一 , 反对 分裂 是 大势所趋 . 
回避 一个 中国 原则 没有 出路 . 
库赖 说 : 这 是 中国 国家主席 首次 来到 巴勒斯坦 的 土地 上 作客 , 令 我们 倍 感 亲切 和 荣幸 . 
阿拉法特 总统 和 江泽民 主席 在 欢迎 会议 上 先后 发表 了 热情洋溢 的 讲话 . 
他 说 , 在 过去 的 40 年 里 , 对于 巴勒斯坦 民族 解放 运 动 和 巴勒斯坦 人民 来 说 , 中国 就是 永恒 + 友谊 的 生动 体现 . 
中 东 和平 进程 经过 排除 各种 障碍 , 取得 了 重大 进展 . 
通过 和 谈 解决 争端 正在 成为 地区 各国 的 战略 选择 . 
国际 社会 也 更加 关注 中东 地区 的 和 平 事业 . 
江泽民 说 : 历史潮流 不可 抗拒 . 
他 说 : 中华民族 和 阿拉伯 民族 都 是 古老 的 民族 , 中国 人民 和 阿拉伯人 民 
半个 多 世纪 以来 , 中国政府 和 人民 始终 v 坚定 地支 持 巴勒斯坦 人民 的 正义 事业 . 
我们 一致 同意 加强 双方 合作 , 加 强 相互 支持 , 使 中 巴 友谊 代代 相传 . 
人民大会堂 今晚 流光溢彩 , 庄严 辉煌 . 
联欢 晚会 由 中共中央政治局 常委 , 国家 副主席 胡锦涛 主持 . 
他 首先 代表 中共中央 向 在座 的 各位 人士 , 并 向 全国 知识 界 的 同志 们 , 朋友 们 致 以 新春 的 祝福 . 
我们 赢得 了 三 场 政治 斗争 的 重大 胜利 . 
在 过去 一年 取得 的 新 成绩 , 新胜利 中 , 也 凝聚 着 知识 界 同志 们 , 朋友 们 的 智慧 和 辛劳 . 
我们 对 大家 为 我国 改革 开放 和 现代化 建设 所 作出 的 贡献 , 表示 衷心 的 感谢 . 
做 好 今年 的 工作 , 对于 实现 我国 跨 世纪 发展 的 目标 , 具有 重要 意义 . 
首都 文艺工作者 演出 了 精彩 的 节目 . 
晚会 高潮 迭起 , 江泽民 总书记 等 高兴 地 走 上 舞台 , 即兴 高歌 , 与 大家 同乐 . 
这 是 中国 国家元首 首次 访 @ 巴 . 
中 巴 友谊 源远流长 . 
早 在 19 � 叮 的 辏 � 巴勒斯坦解放组织 就 在 北京 开设 了 享有 外交 机构 待遇 的 办事处 . 
1988 年 � 屠 账 固 谷 � 国 委员会 在 阿尔 及 尔 宣布 巴勒斯坦 独立 后 , 中国 是 首批 承认 巴勒斯坦国 的 国 家 � � 一 . 
中国 领导人 在 出访 阿 拉 伯 国家 和 参加 国际 会议 期间 , 曾 多次 会见 阿拉法特 和 巴 解 组织 其他 领导人 . 
阿拉法特 本人 已 先后 12 次 访华 , 同 中国 三代 领导人 结 下 了 深 y 厚 的 友谊 . 
c 为了 支持 巴勒斯坦 人民 的 正义 事业 , 中国 向 巴 提供 了 力所能及 的 无私 援助 . 
此外 , 中国 还 每 年 向 数 十 名 巴勒斯坦 在 华 留学生 提供 奖 2 学 金 . 
受 客观 条件 的 限制 , 中 巴 贸易 活动 目前 尚 处 在 起步 阶 段 , 但 中 巴 贸易 关系 的 发展 具有 广阔 的 前景 . 
据 巴方 统计 , 1999 年 巴 ] 中 贸易额 为 3000 万 美元 . 
巴 有关 人士 指出 , 中国 的 技术 和 产品 深受 巴勒斯坦 人民 的 欢迎 . 
因此 , 江 泽民 主 � � 的 来访 具有 历史性 重大 意义 , 必将 对 中东 和平 进 程 产生 巨大 的 积极 影响 
东方 已 被 确立 为 优先 方向 
普京 先生 没有 说 谁 是 贝 加 尔 金融 集团 ( baikal financegroup ) 的 老板 , 
但 他 表示 , 该 集团 的 背后 是 " 一 群 拥有 石油 行业 经验 的 个 人 
她 解释 , 在 具有 弹性 的 地壳 表面 , 水体 比 固体 更 为 敏感 , 
也是 最 容易 受到 地震 波 影响 的 一种 物质 . 
她 认为 : 发生 在 重庆市 的 只是 同 震 效应 , 属于 正常 情况 , 
除 璧 山 丁 家 镇 村 级 道路 和 水塘 塘 坎 出现 3 至 4 厘米 下沉 外 , 其他 均 是 水 面 异常 , 
" 今天 , 俄罗斯 政府 正 使用 绝对 合法 的 市场 机制 , 来 维护 国家利益 , 
同 全球 很 多 国家 一样 , 中国 的 监狱 通常 让 在押 人员 工作 , 作为 服刑 的 一部 分 . 
但 他们 并 不能 逃避 有关 反盗版 法 的 约束 . 
中国 最高人民法院 签发 了 关于 知识 产权 犯罪 和 处罚 的 详细 司法 解释 
提交 给 中国政府 的 本 案 文件 指控 说 , 这些 工厂 厂主 利用 最初 盗版 经 营 所 获利 润 扩张 业务 , 
并 和 一家 香港 公司 成立 一家 合资 企业 . 
索尼 电脑 娱乐 的 一 位 发言人 在 东京 拒绝 就此 案 发表 评论 , 
但 她 表示 , 公司 " 尽 一切 努力 与 ( 各国 ) 的 地方政府 一起 打击 盗版 " . 
它们 表示 , 这 一 节 的 要求 代 价 太 高 , 而且 过分 干涉 了 工商界 . 
专家 称 甚至 干扰 地球 自转 
印尼 地震 监测 机构 最初 公布 的 报告 称 , 这次 强烈 地震 的 震级 为 里氏 6.8 级 , 
震中 位于 北纬 3.6 度 , 东经 96.28 度 . 
受伤 和 失踪 者 人数 更 是 惊人 . 
与此同时 , 从 加拿大 的 矿业 公司 到 国际商业 机器 公 司 ( internationalbusiness machinescorp. ) 的 个人电脑 业务 , 
政府 强调 以 社会 为重 的 政策 , 用 一 句 口号 来 概括 , 
中国 目前 基本上 依靠 呼吁 更 严格 地 实施 现行 规定 来 降低 死亡 数字 , 
政府 强调 以 社会 为重 的 政策 , 用 一 句 口号 来 概括 , 
" 我 后悔 为什么 没 抛 出 盈利 的 , 止 损 套 牢 的 股票 ? 
弄 得 我 上上 下 下 坐 了 几 回电 梯 . 
后悔 过后 再 来 过 则 是 一 帖 后悔 良药 ; 
ibm 披露 pc 业 长期 亏损 
联想 整 合 之 路 并 不平 坦 
2003 年 个人电脑 部门 亏 损 2.58 亿 美元 , 
2002 年 亏损 1.71 亿 美元 , 
2001 年 亏损 近 4 亿 美元 . 
首钢 国际贸易 工程 公司 ( shougang international trade &amp ; engineeringco. ) 购买 秘鲁 国营 公司 hierro deperu 的 交易 可能 是 一 桩 遭遇 麻烦 最 大的 中国 海外 投资 , 
它 对 中国 在 南美 的 声誉 损害 也 最 大 . 
两岸 春节 包机 第二 度 协商 , 明天 下午 在 澳门 航运 大厦 登场 , 
预料 将 商谈 双向 , 对 飞 , 不中 停 与 多 点 开放 等 议题 . 
这 一 决定 可能 意味 着 东京 一 项 执行 了 30 多 年 的 政策 发生 了 重大 转变 , 
该 政策 禁止 日本 公司 在 该 地区 勘探 以 避免 激怒 北 京 . 
我 想 机场 是否 在 今年 应 扩大 建设 , 
分析 师表 示 , 吸引 外国 集团 的 是 这 家 银行 的 扩张 计划 , 
还有 发行 信用卡 的 机 会 , 和 建立 资产 管理 合资 企业 的 机会 . 
印尼 去年 批准 的 外 国 投资 额 下降 至 103 亿 美元 , 
而 1997 年 是 这 一水 平 的 三 倍 . 
由 苏 西 洛 班 邦 尤多约诺 ( susilo bambangyudhoyono ) 总统 领导 的 印尼 新政 府 , 计 划 刺激 经济 增长 并 吸引 投资 回流 , 
其中 吸引 外国 投资者 对 印尼 国内 道路 , 电站 和 水处理 设施 的 兴趣 处于 中心 地位 . 
如果 真 的 再 给 陈 久 霖 两 个 星期 , 那 石油 期货 价格 只 会 继续 上升 , 
两 人造 成 的 国有 资产 流失 可能 超过 5000 万 人民币 , 
再 加 上 偷漏 的 企业 及 个人 所得税 , 总额 可能 超过 8000 万 人民币 . 
我 看到 报纸 的 报道 , 当 事情 暴 露 , 并且 被 司法 处理 以后 , 
他 还 说 过 一 句 话 , 如果 政府 再 给 我 钱 , 我 再 顶 两 个 礼拜 就 度过 危机 了 . " 
拥有 法 马 通 ( framatome ) 66 % 的 股份 , 并 提供 了 中国 现有 反应堆 中 的 4 个 , 其中 包括 岭 澳 一 期 的 反应堆 . 
日本 企业 可能 会 提供 先进 的 沸水 反应堆 , 这种 反应堆 是 美国 通用 电 气 ( ge ) 开发 的 , 
但 有人 认为 它 对 中国 市场 可能 过于 昂贵 . 
坦白 说 发展 还 不够 快 , 
蔡 国 雄 指出 , 中国 要 把 广西 发展 为 连接 西部地区 和 东南亚 的 桥梁 , 
首要 问题 就是 基础 设施 跟 不 上 , 
过去 七 八 个 月 来 , 他 去 了 广西 不 下 四 五 次 , 
同行 的 还有 一些 新加坡 物 流 , 房地产 , 基础 设施 , 环保 企业 . 
整个 国家 要 同时 发展 起来 , 管理 上 很 容易 出乱子 , 
一步 一步 来 , 一个 地区 一个 地区 发展 . " 
80 年 代 是 珠 三角 , 
90 年代 是 长 三角 , 
蔡 国 雄 相信 , 现在 有 了 过去 二十 几年 打下 的 基础 , 中国 已 有 实力 同时 打造 两 个 新 的 经济 圈 . 
" ibm 披露 pc 业 长期 亏损 
联想 整 合 之 路 并 不平 坦 " 
" ibm 披露 pc 业 长期 亏损 
联想 整 合 之 路 并 不平 坦 " 
被 拆迁 居民 将 不会 享受 现金 补偿 , 而 是 选择 以 楼 易 楼 的 办法 , 
在 川 沙 集镇 上 补偿 拆迁 居民 与 原有 住房 面 积 同等 大小 的 住所 ; 
此外 , 所有 居民 享受 城市 居民 福利 待遇 , 
50 岁 以上 居民 将 获得 每月 400 多 元 的 养老金 , 而 50 岁 以下 的 居民 则 享受 每月 300 多 元 的 就业 金 资助 . 
未来 的 上海 迪斯尼 所在 的 川 沙 工业园区 位于 浦东 迎宾 大道 以南 川 沙 路 两侧 , 
东 有 上海 最 大的 航空 港 浦东 国际机场 , 浦东 国际机场 距 川 沙 仅 6 公里 . 
占 整个 浦东 新 区 的 1 / 9, 目前 是 浦 东 商品 市场 的 集散地 . 
现时 该 地块 仍然 保留 原有 状态 , 约 有 5,000 户 居民 在 上 址 居住 , 此外 , 
消息 人士 说 , 该 地块 的 动 拆迁 方案 一直 在 筹划 , 
动 拆迁 工作 将 交 由 一家 专门 的 拆迁 公司 接手 , 原 址 居民 将 被 迁入 川 沙 集镇 . 
有 迹象 显示 , 花旗 集团 的 债券 交易 涉嫌 市场 操纵 , 
市场 操纵 发生 在 欧洲 金融 衍生 产品 期货 期 权 交易所 ( eurex , 简称 欧洲 期货 交易所 ) . 
斯普林特 ( sprint corp. ) 和 nextelcommunications inc. 宣布 了 合并 计划 , 从而 成为 全美 第三 大 无线 通信 巨头 . 
04 年 试点 直航 集 装 箱 运 量 首次 超过 35 万 标 箱 , 
而今 年首 月 运 量 更 是 较 去年 同期 增长 25.32 % , 达到 37,754 标 箱 . 
据 厦门 港 统计 , 厦门 , 高雄 间 " 试点 直航 " 已 有 7 年 , 
运 量 一直 持 续 增长 , 迄今 运输 总量 已 超过 265 万 标 箱 . 
我们 也 无法 预计 第三次 世界大战 什么 时候 到来 , 
说 实话 , 因为 我们 的 世界 被 少数 几 个人 左右 着 . 
如 很 多 人 所 料 , 也 如 很 多 人 所 担忧 的 , 布什 连任 了 . 
跟 我们 一样 , 在 各种 民主 和 集权 的 讨论 中 , 被迫 等待 着 下 一次 世界大战 . 
一方面 , 因为 他们 的 国家 经济 发达 , 军事 强盛 ; 
另一方面 , 是 中国 , 这个 意识形态 跟 美国 全然 不同 唯一 的 国家 , 过于 落后 . 
外面 莺 莺 燕燕 花花 草草 处处 暮 暮 朝 朝 , 
再 好的 男人 都 久 离 不了 女人 , 
同样 , 女人 久 离 了 男人 便 不再 滋润 . 
然而 又 会 说道 : 他 是 好 男儿 , 
总 有 一天 他 会 踏 七 彩云 光芒 万丈 娶 你 过门 . 
距 他 离家 已 过 了 许多 年 , 
石头 没 烂 , 誓言 似乎 成真 . 
他 见 过 表姐 的 丈夫 , 不过 一 两面 . 
戴 眼睛 , 瘦瘦 高高 , 说话 慢条斯理 的 模样 . 
似乎 对面 光线 有些 强 . 
他 注 意 到 鞋子 已经 有些 变形 了 . 
表姐 骑车 在 前 , 他 跟 在后面 . 
他 妈 送 他 上 车 的 时候 , 偷偷 地 拭 泪 . 
而 他 则 好比 放飞 的 小 鸟 , 在 火车 上 30 个 小时 几乎 没有 怎 么 睡觉 . 
他 的 人生 因为 他 高中 的 最 后 一次 失误 驶 进 了 一条 当时 被 认为 灰暗 的 轨道 , 
不过 谁 又 知道 , 那不 过 是 一段 隧道 而已 . 
他 a 是 他 这 辈子 最好的 朋友 之一 , 
后来 他 在 msn 这么 跟 他 a 直 截 了 当 的 说 . 
他 a 戴 细 边框 眼镜 跟 他 爸 坐 飞机 到 哈尔滨 , 用 了 2 个 小时 . 
剩下 的 6 个 小时 躺 在 最 靠 里面 的 床上 睡觉 , 
因为 下午 6 点 是 食堂 吃饭 时间 . 
当 他 a 出去 吃饭 的 时候 , 他 正 抗 着 两 个 大 皮包 到 宿舍 门口 , 包 的 带子 断 了 . 
说 是 女朋友 , 其实 是 他 给 她 写 了 几 封 情书 , 然后 给 她 抄 了 无数 封 的 文章 , 
什么 文章 , 只要 他 觉得 有意思 就 端 端正 正 地 抄 下来 , 放 到 她 抽屉 里 . 
无缘无故 给 女 生 抄 了 差不多 整整 两 个 学期 , 
到 了 高二 下 半 学期 , 数 理化 成绩 一 落 千 丈 . 
除了 少许 几 个 朋友 之外 , 他 几 乎 不和 别人 说话 . 
他 家 的 老 女人 手里 拿 着 一张 单子 , 声嘶力竭 地 叫 道 : 你 这个 畜生 , 
出门 走 几 步 总是 会 回头 , 再 确认 到底 有没有 锁门 , 
学校 是 哈尔滨 一个 小 而 破 的 大专 , 
操场 不如 他 高中 的 大 , 教室 也 不如 他 高中 的 明亮 . 
数学 摸底 考 , 他 考 了 全 班 第二 , 
最后 一道 公认 的 难题 被 他 且 只 有 他 步骤 清晰 地 解 了 出来 . 
他 问 她 那 为什么 不 来 跟 他 说话 , 
她 笑 着 说 : 傻瓜 , 哪 有 女生 追 男生 的 . 
其 时 他 刚 离开 家里 不久 , 
回家 的 时候 给 她 打 过 电话 , 却 没有 见面 . 
晚上 吃 完 饭 , 坐车 回来 的 时候 , 跟 同行 的 主任 聊天 , 
聊 到 台湾 的 时候 , 他 说 台湾 是 一个 国家 . 
他 看上 去 明白 了 , 说 国家 的 事 确实 是 一件 难 し い 的 事情 . 
而且 似 乎 恍然大悟 地 说 : 原来 台湾 是 中国 的 . 
再 一次 让 我 明白 , 胶片 方格 子 里 跟 现实 , 
即使 描述 同一 个 东西 , 差别 是 如此 明显 . 
大约 10 点 到 的 iexpo 的 会场 , 入场 工作 , 
一直 站 到 下午 5 点 半 , 腿 好 酸 . 
而 我 因为 知道 那 小子 在 学 校 里 是 什么 个人 物 , 
并且 年纪 不大 , 终究 不是 靠得住 的 一个 人 , 
为 对方 放弃 掉 很 多 身 外 之 物 简单 , 而 要 放弃 掉 自己 的 原则 或者 梦想 则 相当 艰难 . 
说 的 人 一 怒 之下 就说 出 来 了 , 听 的 人 往往 铭记 在 心 , 即使 在 和解 以后 , 
几次 下来 , 就 生 生 地 被 这些 伤 了 . 
有时 也 想 做 个 liberman , 单身 过 一阵 , 或者 以后 再 找 个别 的 , 
好像 很 多 伟 人 都 结婚 多次 , 
可是 单身 日子 也 不好 过 吧 , 
我 伸手 过去 拉 了 拉 她 的 手 , 
结婚前 真 的 不知 道 , 原来 女人 " 虚荣 心 " 都 很 强 , 
一 两 句 花 言 巧 语 之后 什么 事 都 没 了 . 
因为 中午 在 一起 的 人 多 , 话题 撩 了 一下 就 过去 了 . 
其中 第一次 是 我 刚 来日 本 的 时候 , 
对方 是 一 主任 , 人 挺好 . 说 台湾 是 一个 国家 , 我 没 回 答 . 
我们 聊 了 很 多 , 工作 , 家庭 , 生活 . 当然 聊 了 各自 国家 , 
不知 怎么 话题 到 台湾 上去 了 . 
一 是 天安门 前 许多 人 坐 着 , 似 乎 天 在下 雨 , 所以 有的 撑 伞 有的 披 雨衣 , 
加上 帐篷 , 看上 去 白 白 的 一片 . 
一个 人 形 挂 在 天桥 上 , 烧 焦 了 , 
年龄 一 大 , 固然 会 自然 变得 沧桑 , 
可是 如果 没有 思想 , 那 沧桑 也 只是 装 成熟 . 
末了 还是 要 说 句 抱歉 , 
年龄 轻 固然 让 人 羡慕 , 但是 要 说 自己 是 小孩 , 好像 就 离谱 了 吧 , 
半夜 看 觉得 有点 恐怖 哦 . 
那 条 街 还 在 , 可 铺子 都 换 了 , 
问问 熟人 , 他们 也 不知 道 , 
好像 一 夜 之间 那个 小 店 就 关门 了 , 店主 也 没 了 踪影 . 
那时 我 刚 大学 毕业 , 分 到 一家 专业 报社 作 编辑 , 
不 需要 全 裸 , 也 不一 定 衣服 越 少 越 好 , 
主要 看 气质 , 酷 值 和 眼 神 . 
和 涩 大哥 的 形象 很 像 啊 . @o 
说 发 哥 本人 也是 很 随和 很 帅 . 
那 香 香 诱 人 的 味道 很 远 就 能 闻 到 . 
故 步 自封 了 一 把 , 还 写 进 了 本地 的 旅游 指南 . 
可 俺 在 中国 见 过 的 鞋 市场 比 那 家伙 大好 几 倍 , 
那 大概 也 不见得 是 中国 , 甚至 中国 北方 最 大的 市场 . 
又 巧 了 , 附近 的 一个 小镇 子 自封 为 " chicken capital of theworld " , 世界 做 鸡 的 首都 ! 
她 听 了 我的 问题 , 觉得 很 新鲜 , 
以前 没 那样 想 过 , 觉得 世界 就 那么 大 , 50 个 州 那么 大 . 
她 想 了 想 , 最后 归 罪 于 美国 地理 很 孤立 , 
上边 加拿大 , 下边 墨西哥 , 没有 其它 邻 居 , 不像 欧洲 . 
可 在 中国 , 除了 边境 省份 外 , 其它 地方 也 没什么 国际 边界 , 
可 也 没 见 过 如此 nb 烘 烘 的 . 
随着 中国 , 印度 , 欧洲共同体 的 强大 , 越来越 多 的 美国 工场 农场 关门 , 转移 到 亚洲 , 
所谓 高科技 的 转移 也 迟早 会 发生 , 
美国 总统 , 副总统 被 称为 世界第一 , 第二 号 最 有 power 的 人 . 
有 那 按钮 的 多 着 那 , 老 俄 , 老 中 , 北韩 , 
都 够 你 美国 总统 喝 几 壶 的 . 
虽然 美国 法令 禁止 一夫 两 妻 , 移民 签 证 的 表格 上 也 白纸黑字 地 写 着 那个 问题 , 但 哈 比 卜 这 只 幸运 的 狗 大 概 使用 了 什么 障 眼 法 , 
一个 是 法律上 的 老婆 , 另一个 以 其它 途径 办 的 身份 . 
女人 也 想得开 , 肯 share. 
可惜 哈 比 卜 二 楼 的 窗帘 像 中东 妇女 脸 上 的 面罩 那样 紧 , 
邻居 们 至今 还是 在 猜测 幻想 之中 . 
离 湖 最近 景色 最佳 的 那 家 是 麦克 家 . 
可 那 名字 一般 是 中国 女孩 的 , 
怎么 看 , 那 yingling 怎么 像 汉语 拼音 , 
原来 这 yingling 确实 不 是 中国 的 玩意儿 , 
是 个 德国 名字 , 意思 是 年轻 , 男孩子 气 . 
慢 舞 初 起 , 放 着 邓丽君 那 缠绵 的 歌声 , 把 我 带进 一种 氛围 . 
挤 得 满满 的 , 很 热 . 
她 会 多心 也是 因为 只 记 挂 着 你 . 
有 几 个 丰 乳 肥 臀 的 白 妞 穿着 旗袍 , 前面 的 探照灯 呼之欲出 , 
心里 有种 冲动 想 说 mardi gra 时 大家 爱 说 的 一 句 话 : " show me u boobs ! " 
现在 来 的 学生 都 很 生 猛 . 
台北市 长 马英九 被 香港特区 政府 拒 发 签证 来 港 的 可能 原因 : 1 . 
倘 马英九 来 港 , 成为 传媒 追 访 对象 , 
内地 为 免 生 枝节 , 所以 不准 他 来 港 . 
特区 牵涉 处理 台湾 事务 时 , 未必 有 角色 . 
所以 特区 一 碰到 台湾 问题 , 便 不知 怎样 办 , 
但 北京 方面 认为 , 与 台湾 官员 在 同一 个 场合 公开 会谈 , 等于 承认 台湾 是 一个 主权 独立 的 国家 , 
结果 内地 取消 参加 这次 会议 . 
而 根本 没有 甚么 黑 名单 或 白 名单 , 
他 只 说 港府 注意 到 马英九 押 后 其 访 港 行程 , 
李 少 光 更 说 马英九 是 董建华 及 香 港 的 朋友 , 
又 称 马英九 过往 亦 曾 来 港 , 当局 欢迎 马英九 稍后 访 港 . 
在 2004 年 2 月 , 翁 帆 在 广州 功 读 外国 研究 的 硕士 学 位 , 她 联络 在 北京 的 杨振宁 , 
然后 互相 恋爱 . 
可能 因 有 一 大批 记者 , 他们 两 人 都 显得 有些 紧张 , 
没有 笑容 , 让 人 感受 不到 普通 新婚夫妇 那种 亲 匿 的 感觉 . 
2005 年 一月 , 杨 翁 二人 会 在 北京 举行 婚礼 , 
翁 帆 父母 亦 会 赴 京 参加 , 
1957 年 诺贝尔 物理 奖 得 主 82 岁 的 杨振宁 迎 娶 28 岁 的 潮州 少 妻 翁 
帆 翁 帆 在 毕业 之后 结婚 及 很 快 离婚 . 
恋爱 经过 : 1995 年 杨振宁 和 已故 的 妻子 出席 了 在 汕头 大学 一次 国际 物理 研讨会 , 
杨 振宁 和 翁 帆 第一次 见面 . 
她们 能 与 顾客 聊天 但 经理 不会 责骂 , 
有机 会 实践 英语 及 其它 语言 和 学会 怎么 与其 他人 交通 , 也 可 赢得 零用钱 . 
相信 就是 达 芬奇 研究 飞行器 及 其他 先驱 科学 的 所在 ; 
完成 以后 , 高速公路 可 帮助 台湾 , 香港 和 中国大陆 的 竞争 力 及 居民 的 生活环境 升级 , 
将 连接 所有 省 大 等 中等 城市 , 网络 超过 十亿 人 . 
在 北韩 平壤 , 美国国会 代表团 结束 了 与 资深 共产主义 官员 的 谈话 . 
伊拉克 阿 布 格雷 布 监狱 虐 囚 事件 主 犯 的 美军 宪兵 格 拉 纳 ( charles a. graner jr. ) 有 罪 . 
目前 法庭 尚未 对 他 做 出 宣判 , 
不过 36 岁 的 格 拉 纳 最多 可能 被 判处 长 达 17 年 半 的 有期徒刑 . 
目前 还有 两 名 监狱 看守 等待 接 受审 判 , 
今天 协商 是 在 祥 和气 氛 下 , 
双方 高效率 的 沟通 , 并 达成 共识 , 各自 运行 . 
台湾 代表 张国政 与 中国 代表 浦 照 洲 是 认识 多 年 的 好友 , 
不过 , 上 了 谈判 桌 却 是 各 守 分 际 . 
不过 先 此 声明 , 导弹 本 身 已 被 " 解除 武装 " , 失去 了 破坏 力 , 
恐怖 分子 即使 购得 也 无用 . 
飞毛腿 导弹 在 91 年 海湾 战争 中 , 是 伊拉克 的 重 要 武器 , 
其 弹头 可用 来 运载 生化 核武 . 
警方 表示 , 他们 在 又 一 城 一间 时装 连锁店 , 拘捕 疑犯 , 
警方 表 示 , 被捕 5 人 来自 越南 , 
相信 已 多次 来 港 并 把 偷来 货品 运 回 越南 出售 . 
政府 化验 所 正 研究 锡 纸 能否 干扰 防盗 系统 , 
但 已知 会 各 商场 保安 留意 这种 手法 . 
如果 发生 事故 , 任何 一 名 自卫队 官兵 在 伊拉克 受伤 或 死亡 , 65.2 % 的 人 认为 自卫队 应 立即 撤离 , 
较 去年 同期 的 调查 结果 增加 了 11.2 % , 
一 名 印度 外交部 官员 说 : " 主要 的 重点 将 在 大方向 的 全球 议 题 , 
这 是 拓展 双边 关系 的 机会 . 
哈玛斯 ( hamas ) 组织 一 名 加 萨 的 发言人 说 : " 我们 准备好 认真 研究 停火 议题 , 
但 同 时 也 要强 调 , 不会 没有 代价 就 同意 停火 的 . " 
危机 皇室 40 年 未 添 男 丁 日本 现行 法律 规定 , 
天皇 位 只能 传 给 男性 后 嗣 . 
银行 发现 死者 户口 竟 仍 有 买卖 往来 而 
警方 表示 , 李 居于 上海 街 唐 楼 的 住所 , 
平日 衣衫 褴褛 , 表面 看 绝对 不像 富有 人家 
甚至 只 将 金条 放置 在 枕头 下 
而 案情 亦 指 , 李 文 通 于 2003 年 11 月 去世 , 
可是 , 后来 姨 甥 与 死者 胞 妹 前往 上 址 时 却 不见 财物 , 
故 委托 律师 , 去 信 有关 股票 机构 冻结 股票 交易 
警方 透露 , 死者 死 于 其 胞 妹 村 屋 的 住所 内 , 
怀疑 因 打 理 花园 时 不慎 跌倒 致死 
港 物流业 受 广州 深圳 挑战 香港 " 文汇报 " 日前 引述 消息 人士 指出 , 
据称 , 上海 迪士尼 面积 大约 10 平方公里 , 
位于 浦东 迎宾 大道 以南 川 沙 路 两侧 , 
但 维也纳 的 外交 人士 说 , iaea 核查 员 并 未能 对 该 基地 做 原 希望 达成 的 完整 检查 , 
因此 盼 能 重返 帕 钦 进一步 采样 . 
国际 社会 在 阿富汗 和 伊拉克 问题 上 还 远 未 找 到 和平解决 的 途径 , 
没 人 愿意 再 来 一场 新 的 武力 冲突 . 
伊朗 和 伊拉克 问题 将 是 双方 会谈 的 重点 . 
台湾 新任 立法委员 已经 在 去年 12 月 11 日 经由 选举 产生 , 
根据 宪法 , 行政院 长 是 台湾 最高 行政 首长 , 
由 总统 任命 担任 , 不 需 经 立法院 同意 . 
后来 , 杨振宁 夺得 诺贝尔 物理学 奖 , 成为 姚 期 智 的 偶像 , 
也 令 他 决定 要 在 大学 选读 物理 . 
他 说 , 得奖 至今 4 年 , 奖 项 对 他 的 专业 影响 不大 , 
大学 时 更 视 物理学家 杨振宁 为 偶像 , 理所当然 考取 物理学 博士 学 位 . 
国防 承包 商 诺 斯 洛普 格 鲁 曼 ( northrop grumman ) 公司 周二 称 , 今年 将 安装 并 测试 民航 客机 用 的 反 飞弹 系统 , 
所 需 经 费 约 不久 前 预 估 的 一半 . 
因为 整套 系统 要 耗费 110 亿 美元 , 
另外 每 年 还 要 花 21 亿 美元 来 为 美国 6,800 架 商 用 客机 装 设 和 运作 这 套 反 飞弹 系统 . 
" 这 件 事情 已经 透过 埃及 与 iaea 之间 的 完全 合作 和 透明 化 获得 解 决 . 
" 我 被 伊拉克 一个 反抗 团体 所 逮捕 , 
" 这 名 穿着 便 服 的 56 岁 人质 在 影 带 中 说 到 . 
其中 一 名 被告 魏 舒 康 , 自 2000 年 起 即 被 美国 政府 视为 要 密切 注视 的 " 毒品 首领 " , 
已 悬赏 200 万 美元 通缉 归案 . 
他 以往 的 所有 商业 活动 收入 , 都 是 跟 游泳 中 心 和 中国 跳水 队 平分 , 
但 在 雅典 奥运 后 , 田亮 却 在 未 向 主管 报告 下 以 个人 名义 出席 商业 活动 . 
外电 更 引述 游泳 中心 一 名人 士 说 : " 他 一 而 再 , 再 而 三 的 违反 队 规 , 
让 我们 很 难 相信 他 反省 的 深度 . " 
只是 突然 , 我 不再 是 国家队 员 了 , 这 让 我 有点 无 所 适 从 , 
他 力 指 田亮 " 二十五 岁 保持 如此 好的 状态 不容 易 , 
只要 他 不 放弃 , 还 能 为 国家 作 贡献 . " 
现场 已 成立 救援 中心 , 
约 有 35 辆 救护车 把 一百 余 名 伤 者 分送 往 附近 各 医院 救治 , 当中 数 十 人 伤势 严重 . 
不过 , 该 名 男子 临时 改变 自杀 念头 , 
匆匆 下车 后 , 停 在 铁轨 上 的 车 恰好 被 驶 经 的 火车 撞 个 正 着 , 
在此 之前 , 美军 死伤 最 惨 重 的 日子 为 2003 年 3 月 23 日 , 即 伊拉克 战争 的 第三天 , 
当天 有 28 名 美军 丧命 , 且 大多 是 在 伊拉克 南部 的 激战 中 阵亡 . 
失事 的 美军 直升机 于 伊拉克 靠近 约旦 边境 附 近 的 rutba 坠毁 , 
原因 还 不 清楚 , 但 可能 是 因为 天 候 恶劣 所 致 . 
就算 他 站 吁 被 射 中 时 , 仍 是 双手 举 起 的 . " 
警方 使用 的 是 pepperball sa200 半 自动 发射 器 - " 子弹 " 直径 半 寸 , 
不过 , 有家 长 称 , 脱 裤子 检查 屁股 的 事情 王 老师 几 个 月 前 已经 做 过 一次 , 
孩子 应该 不会 把 " 脱 裤子 " 当成 " 脱 光 衣 服 " . 
25 日中 午 , 一 名家 长 接 儿子 放学 时 , 孩子 不停 地 打 瞌 睡 , 
一 问 之下 才 知道 他 午睡 时间 被 罚 企 , 
还 说 老师 要求 他们 全 班 小 朋友 全部 脱 光 罚 企 . 
该 名家 长 起初 以为 孩子 撒谎 , 直到 昨天 上午 送 孩子时 , 见 到 其他 十几 个 家长 议论 此事 , 
只有 一个 新 转 来 的 小孩 没有 脱 衣 , 
其他 人 全部 脱 得 只 穿 小 裤 , 没 穿 小 裤 的 就 光 着 身子 . 
站 了 10 分钟 几 个 孩子 开始 哭 , 
王 老师 才 让 他们 回 休息室 睡觉 . 
王 慧 民 说 , 王 老师 当时 应 逐一 单独 查看 , 不 该 让 孩子 们 集体 脱 裤 , 
为此 她 召开 了 全 园 会议 , 对 王 老师 提出 了 批评 . 
国内 23 部门 联手 反 洗钱 
中国 的 反 洗钱 机构 建设 只有 短短 两 年 左右 时间 . 
在 全球 反 洗钱 和 反 恐 融 资 领域 发挥 了 重要 作用 . 
不过 , 四十三 岁 的 刘 宁 川 在 庭 外 大 吐 苦水 , 
指出 早 在 〇 二 年底 首次 被 票 控 前 , 他 得悉 有 市 民 投 诉 , 
当时 他 谘询 环保 署 , 并 依照 顾问 公司 的 意见 , 从 日本 订购 一套 昂贵 的 油烟 过滤器 , 
单 是 一张 过滤 网 已 价值 三千 二百 元 , 较 一 般 过滤 网 贵 三十 倍 , 
而 安装 后 油烟 问题 已 大有 改善 . 
岂 料 一个 月 后 便 收到 第一 张 传票 , 
令 他 感到 无所适从 . 
他 气愤 地 说 : " 输赢 唔 系 问题 , 
我 坐 监 都 □ 所谓 , 但 如果 告 得 入 , 
田亮 力争 返回 国家队 , 不仅 是 声誉 攸 关 , 
其实 省 队 与国 家 队 运动员 在 薪金 及 伙食 方面 均 有 极大 差距 . 
虽然 国家队 运动员 没有 薪金 , 但 由于 出色 运动员 每 多 同时 兼 有 省级 运动员 身份 , 所以 亦 可 每月 获 发 薪金 , 
同时 可以 代表 国家 出 选 世界 性 的 比赛 如 奥运会 , 
若 该 运动员 取得 第一名 , 可 获 发 二十 万元 奖金 , 
另外 还有 商业 机构 的 赞助 及 成名 后 难以 估计 的 利益 . 
未 夺 过 此 级数 的 运动员 则 只 可望 门 兴 叹 . 
李 澄清 田亮 并非 被 国家队 开除 , 
有 " 20 世纪 最 具 影响力 建筑师 " 之 称 的 philip johnson , 周二 在 康涅狄格 州 家中 逝世 , 享年 98 岁 , 
两 女 站 在 门前 欲 将 男子 拉 住 , 
但 男子 却 分别 把 她们 咬伤 及 推 跌 , 逃之夭夭 . 
两 名 女 学生 进入 校园 一个 女 厕 时 , 赫 见 一 名 可疑 男子 在 厕 格外 徘徊 , 
即 惊 呼 求助 , 并 企图 阻止 男子 离开 ; 
她们 与 男子 纠缠 时 , 分别 被 咬伤 手腕 及 被 击伤 左 眼 , 
廉政 公署 耗资 7.3 亿元 在 北角 渣 华 道 兴建 的 新 总部 大楼 昨日 动土 , 
但 却 在 最后 一刻 跳出 车 外 , 目睹 火车 对 撞 . 
且 在 被 侦讯 时 显得 沮丧 , 懊悔 , 同时 也 很 合作 . 
而 这 项 采购 行动 显然 是 想 避免 核武 测试 , 以免 被 外界 侦 测 到 . 
两岸 自 1949 年 以来 便 没有 直飞 班机 , 
往返 台湾 与 中 国 的 旅客 通常 必须 经由 香港 等 第三 地 . 
即将 卸任 的 美国 国土 安全部 部长 汤姆 里 奇 ( tom ridge ) 周五 说 , 他 相信 美国 难以 避免 再次 遭受 攻击 , 
并 警告 美国 不要 只 把 焦点 放 在 盖达 组织 , 应该 还 要 注意 可能 执行 攻击 的 类似 团体 . 
" 他 在 2 月 1 日 卸任 前 接受 采访 时 说 . 
接着 是 舜 天球 队 大 迟 辞职 , 
两 家 互 说 对 当 搞 假 新闻 , 还 喊 了 一些 球迷 做 证人 , 
这次 南京 日报 被 称为 南京 r 报 , 现代 快 报 被 称为 现代 k 报 , 
我 家 订 了 两 份 报纸 , 一份 是 南京 日报 , 一份 是 现代 快报 , 
没 想到 这 两 家 报纸 居然 是 死 对头 . 
当然 从来 都 是 都市 报 , 党报 自然 在 单位 有的 看 . 
然后 是 南京 日报 反击 一番 , 
骂 来 骂 去 还是 骂 警察 , 
只是 那个 采 石 矶 的 停车场 收 了 钱 , 却 不 负责任 的 保管 车辆 , 
对 我们 外地 车 也 太 不 厚 道 了 . 
没 想到 , 被 一个 热爱 数学 的 小朋友 , 在 4 × 4 后面 用 硬 物 刻 上 " =16 " . 
所以 开车 最 怕 的 还是 警察 , 还有 那些 无 处 不在 的 摄像 头 , 
倘若 正好 被 警察 逮 了 个 现行 , 也 就 罢 了 . 
偏偏 你 往往 不知 道 自己 何时 何地 犯 过 " 案 " , 
等 你 车 年 检 时 , 警察 出示 了 违章 照片 , 
证据 确凿 , 赖 也 赖 不 掉 , 乖乖 接受 多 重 处理 . 
转 了 一 天 , 晚上 回家 , 绕 城 公路 , 
进 了 小区 大门 , 我 要 下车 , 
他 非 要 车 送 我 到 楼梯 口 , 
我 说 路 窄 , 又 是 晚上 , 
今天 , 私家 车 这种 个人 代 步 工具 的 拥有 量 越来越 大 , 
全国 私家 车 保 有 量 已 超过 1200 万 辆 , 
" 老兄 , 你 赶紧 下来 帮忙 , 
我 出 不 去 了 . "j 君 嚷 到 . 
下楼 , 只见 j 君 一头 大汗 , 
半天 也 没 把 车 折腾 出去 . 
话 虽 这样 说 , 家务 活 的 大头 不是 做饭 , 
也 还是 阳春 白雪 , 和 者 甚 寡 . 
八十 年代 , 邓 大人 酷爱 桥牌 , 其 对门 是 铁道部 长 丁关根 , 
我 和 单位 一 大学生 成 对 , 每每 都 有名 次 . 
我们 的 局长 也 上去 了 , 现在 成 了 国家 海关总署 的 副署 长 , 
不过 我 真 的 得到 不少 奖品 , 
每 次 夺冠 , 至少 也是 第二 . 
一个 对生 活 充满 着 爱 和 不断 追求 的 人 , 因为 他 不断 的 追求 , 不断 的 更新 , 因此 他 是 永远 年轻 的 , 
同样 因为 他 有 着 无数 的 业余 爱好 , 因此 他 不仅 年轻 , 而且 生活 的 一定 很 充实 . 
暑假 没事 , 和 一 帮 老 教授 学 的 , 都 是 说 英文 , 非常 正宗 . 
老爸 通过 他 的 朋友 , 在 珠江 路 联系 了 一家 电脑公司 , 
正好 是 我 学习 的 专业 , 我 去 了 . 
我 去 的 这 家 老板 是 个 女 的 , 三十多 岁 , 
要 了 我的 身份 征 复印 件 和 简历 , 
是 我 上 大学 后 的 第一个 暑假 , 
还 真 不好 找 , 我 只得用 我的 手机 联系 , 
我 也 不敢 分 几次 上 楼 , 怕 东西 丢 了 , 
只 得 一次 把 几 个 箱子 一起 弄 上去 , 累 得 我 气喘吁吁 . 
第二天 上班 , 老板 让 我 去 长途 车站 托运 主 板 , 
比 头 一天 轻 多 了 , 
每 门 都 过去 了 , 我 自由 了 ! 
而 最最 可恨 的 是 , 她 不 让 我 有时 间接 触电 脑 硬件 , 
即使 没 事 , 也 让 我 在 门口 拉 客 , 
半个月 后 , 老妈 生气 了 , 
说 是 东西 没 学 到 , 书 也 没 看成 , 不 干 了 ! 
是 一 家 著名 的 大公 司 呀 ! 
不过 还是 说好 没 钱 . 
要 穿 浅色 衬衣 , 要 穿 长裤 , 衣服 要 系 在 裤腰 里 , 要 穿 皮鞋 , 
可 我 是 圆 领 体恤 , 中 裤 加 凉鞋 . 
是 我 上 大学 后 的 第一个 暑假 , 
每 次 外出 , 都 有 出差 费 , 
我 不仅 赚 了 钱 , 而且 还 学会 了 许多 许 多 , 
每 门 都 过去 了 , 我 自由 了 ! 
在 这 时间 以内 到达 的 , 我 以为 可以说是 第一 时间 , 
更 有 即使 接 了 , 也 姗姗 来 迟 的 情况 , 
恐怕 怎么 也 和 第一 时间 挂 不 上 . 
其实 说 是 " 第一 时间 " 赶到 现场 的 , 往往 并 不是 在 第一 时间 赶到 , 
否则 还 不如 直接 用 几时 几分 赶到 , 或 是 在 事发 后 多少 分钟 赶到 现场 更 为 直观 . 
此 女 很 象 受伤 或 受惊 的 样子 , 
有 可能 她 的 心灵 上 很 需要 帅 哥 的 抚慰 , 才能 平静 ! 
但是 第一 时间 毕竟 的 有 个 时间 , 
这 位 被 隔离 的 普通 市民 是 4 月 25 日 从 北 京 出差 返 宁 , 
处于 对 他人 和 对 自己 的 高度 负责 , 联系 要求 被 隔离 检 查 , 竟然 屡 遭 拒绝 . 
同样 是 空难 , 且 华航 发生 了 一件 , 还 晚 些 , 就 作出 反映 , 
但 中国民航 两 件 , 时间 也 不 短 了 , 但 没有 说法 , 
而 那个 被 免职 的 局长 又 是 正常 的 事情 , 
那天 , 下 班 出厂 , 他 夹 了 个 纸 包 , 
小 c 故意 不肯 , 白 麻子 非 要 检查 , 
双方 争执 起来 , 结果 围 了 一 大 群 看 热闹 的 战士 . 
找 块 转 头 垫 床 . " 
白 麻子 想 动手 了 , 后 被 拉 住 , 没 打 起 来 . 
九 一 三 林彪 事件 以后 , 在 上海 , 我们 海军 不 吃香 了 , 
连 上海 的 文 攻 武卫 , 都 仗 着 四人帮 的 势力 , 欺负 我们 . 
刚好 我们 舰 进 厂 大修 , 
是 一个 满 是 上海 人 的 军工 厂 . 
我们 的 军舰 在 厂 里 , 人 是 住 在 厂 对门 的 部队 大院 里 , 
两 门 之间 一条 小路 , 相距 不足 十 米 . 
每天 进 厂 不 着 军服 就要 带 证件 , 
出厂 如 带 东西 还 要 让 那些 文 攻 武卫 检查 , 
特别 是 一个 被 我们 称作 白 麻子 的 家伙 , 最 可恶 , 
一天到晚 怀 疑 我们 偷 了 厂 里 的 东西 . 
战士 们 都 是 二十 岁 左右 血气方刚 的 小伙子 , 
本来 就是 一 肚子 气 , 谁 受 的 了 ? 
两 人 素不相识 , 依然 是 用 手机 联系 , 
结果 发现 彼此 相距 不到 5 米 . 
虽然 近 在 尺 尺 的 新 街口 , 居然 打 车 无 门 . 
杯子 一举 , 四 人 杯 中 啤酒 尽 无 , 
接着 四 双 筷子 插 向 热气腾腾 的 锅 中 . 
突然 无 事 佬 接到 一 电话 , 接着 一 美女 飘然 而 至 , 
于是 一 瓶 白酒 送 来 . 
喝 完 白酒 , 再 接着 喝 没 喝 完 的 啤酒 , 
第 四个 议题 是 关于 版 首 语 , 
最后 一致 认为 散会 后 自 有 想象 , 
找 到 正确 的 定位 , 组织 好 语言 , 在 版 上 在此 讨论 后 确定 . 
其 时 , 啤酒 已 经 喝 完 , 
为生 活 在 这样 一个 美丽 的 城市 , 并 为 她 建 设 地 更 好 而 感到 骄傲 . 
金 铁 歌 第一个 到达 会场 , 时间 是 6 点 不到 , 
立 马 给 无 事 佬 打电话 , 无 事 佬 尚 在 车上 , 
5 分钟 后 , 无 事 佬 亦 到 场 . 
还有 就是 南 京 的 紫金山 , 玄 武 湖 , 莫 愁 湖 等等 , 都 是 全国 著名 的 风景区 , 
每 年 都 有 各地 游人 前来 游玩 . 
妹妹 家 住 在 南京 治安 状况 较 好的 鼓楼 区 , 
只不过 是 老 房子 的 一 楼 , 容易 被 盗 罢 了 . 
开门 没 发现 什么 , 到 卧室 发现 不对 劲 , 
进去 一 看 东西 被 翻 的 乱七八糟 . 
少 了 多少 东西 不知 道 , 
首先 是 保护 现场 , 报警 第一 . 
年 前 大概 就是 盗窃 高 发 期 , 
还 要 等 刑警 队 的 警察 . 
一会儿 , 果然 开 来 一 辆 挂 着 苏 0 - a × × × × 的 红色 奥 托 警车 , 
只有 一个 人 带 着 工具 箱 下 了 车 . 
然后 对 我 们 说 , 可以 清点 少 什么 东西 了 , 
还好 , 损失 的 现金 不 多 , 因为 都 用 卡 , 
主要 是 一 些 金银 首饰 和数 码 用品 , 价值 也 不 菲 . 
有时候 生活 中 一点 小事 就 体现 出来 : 我的 一个 小学 同学 , 用 爸爸 新 买 的 自行车 第一次 学 骑车 , 
摔 了 一 跤 , 把 腿 和 自行车 都 划 伤 了 . 
南亚 赈灾 , 一个 呼唤 " 以 人为 本 " 的 声音 施 化 本世纪 第一次 最 大的 自然灾害 , 
在 一个 节日 降临 到 十五 万 无辜 死亡 者 和 上 百万 灾民 头 上 . 
也 有人 论 证 , 就 资源 的 使用 特性 而 言 , 物质 是 有限 的 , 排 它 的 , 
一些 人 多 占 了 , 另 一些 人 就 少 了 ; 
使用 的 人 越 多 , 效用 就 越 大 . 
其余 无论 什么 大国 利益 , 意识形态 , 种族 纠纷 , 个人 恩怨 , 统统 是 微 不足 道 的 小事 . 
保持 和 发展 中 美 经贸 合作 , 符合 中 美 两国 人民 的 根本 利益 . 
由于 封 冰 阻 水 , 水位 抬高 , 
良 山县 堤 滩 今天 已 串 沟 进水 , 淹没 黄河 滩 地 三千 六百 亩 . 
去年 十一 月 我 在 菲律宾 马尼拉 , 同 克林顿 总统 再次 举行 了 会晤 , 
谈 得 很 好 , 并 达成 了 一些 重要 共识 . 
目前 中 美 关系 面临 着 进一步 改善 和 发展 的 良好 机遇 , 
他们 在 这个 特殊 环境 中 , 忠于 职守 , 严格 执法 , 热情 为 群众 服务 , 
取得 了 全面 建设 的 优异 成绩 . 为 维护 治安 , 建设 特区 作出 了 的 突出 的 贡献 . 
教材 采用 近年 国内 新 开发 的 婴 幼儿 科学 汉字 教育 方法 , 
解决 了 海外 广大 读者 , 特别 是 留学生 子女 学习 汉语 拼音 和 简化 汉字 的 难题 . 
美国 国会 在 制定 美 内外 政策 方面 起 着 十分 重要 的 作用 . 
始终 是 中 美 关系 中 最 重要 , 最 敏感 的 问题 . 
纪录 片 邓 小平 元月 一号 在 中央 电视台 一 推出 , 
元月 二号 香港 几 家 报纸 和 电视台 就 开始 写 文章 评述 并 播放 该 片 的 片段 . 
能否 妥善 处理 台湾 问题 , 是 中 美 关系 能否 保持 稳定 的 关键 . 
飞机 撞击 岩石 后 粉碎 性 解体 , 
大量 残 片 散落 在 一 处 宽 五 米 高 五百 余 米 的 断层 和 石缝 中 . 
据悉 , 初步 调查 已 确定 这 架 english 二十四 轰炸机 隶属 于 美国 退役 将军 陈 纳 德 领导 的 飞虎队 . 
卢 兹 表示 , 美国 和 中国 是 两 个 伟大 的 国家 . 
美 中 关系 是 最 重要 的 双边 关系 之一 . 
这 使 中国 在 所有 的 领域 中 都 有 更 多 的 参与 . 
会议 确定 , 今年 中国 农业 和 农村 经济 的 主要 奋斗 目标 是 , 粮食 播种 面积 稳定 在 十六 点 六 亿 亩 以上 . 
总产量 要 保持 去年 四千 八百 亿 公斤 的 水平 . 力争 有所 增长 . 
棉花 要 稳定 面积 , 主攻 单产 , 增加 总 产 . 
油料 , 糖 料 , 肉类 , 果 菜 , 水产品 有 新 的 增长 . 
农民 人 均 纯收入 增长 百分之 五 左右 . 
加快 扶贫 开发 进度 , 力争 解决 一千 二百 万 贫困 人口 的 温饱 问题 . 
乡镇 企业 在 提高 经济 效益 的 前提 下 适度 快速 增长 . 
指出 一 九九 六 市场 物价 涨幅 持续 回落 , 
全国 商品 零售 价格 和 居民 消费品 价格 , 分别 比 一九九五年 上涨 百分之 六 点儿 一 , 和 百分之 八 点儿 三 . 
涨幅 较 高 的 有 , 新疆 , 陕西 , 分别 为 百分之 八 点儿 八 和 百分之 八 点儿 一 . 
城镇 居民 的 人 均 居住 面积 由 九五年 的 七 点儿 九 平方米 增加 到 九六年 的 八 点儿 三 平方米 . 
我们 理解 中方 对 台湾 问题 的 重视 , 完全 同意 中方 的 立场 . 世界 上 只有 一个 中国 . 
以 加快 发展 大 中 城市 等 经济 发达 地区 为 龙头 , 带动 其它 地区 业务 的 全面 发展 . 
卢 兹 说 , 他 一贯 支持 无条件 延长 对 华 最惠国 待遇 , 
从 本质 上 讲 , 所谓 最惠国 待遇 并 不是 什么 优惠 待遇 , 而 不过 是 一种 正常 的 贸易 安排 . 
是 美 中 贸易 关系 的 基础 , 对 双方 都 有 利 . 
这里 穷 得 闻名 是 因为 干旱 缺 水 , 
年 降水量 不足 二百 毫米 , 年 蒸发量 却 高 达 两千 毫米 以上 . 
这么 个 沙丘 嘛 , 没有 没有 水 , 也 没有 草 , 
此外 江 泽民 主席 今天 还 会见 了 以 科尔 比 为 团长 的 美国 众议员 代表团 . 
江 泽民 对 美国 众议员 新年 伊始 来 华 访问 表示 欢迎 . 
最近 一个 时期 以来 , 中 美 关系 有 所 改善 , 高层 往来 增加 , 经贸 合作 稳定 发展 . 
卡斯特罗 称赞 中国 成功 地 解决 了 十二 亿 人 的 吃饭 问题 是 个 奇迹 . 
卡斯特罗 是 应邀 出席 我 驻 古巴 大使 刘 培根 , 为 胡 锦 涛 一行 访问 古巴 举行 的 招待会 时 与 胡 锦 涛 进行 这次 交谈 的 . 
随后 凤凰 卫 视 率先 购买 了 该 片 的 播映 权 . 并 于 元月 八号 开始 播出 . 
香港 亚洲 电视台 也 跟着 买 到 了 播映 权 . 准备 在 元月 二十七 号 开始 在 本 港 台 播出 . 
我 看 这个 片 在 香港 播映 呢 , 有 很 有 价值 . 
第 一 呢 , 可以 呃 , 给 我们 加 新 对 中国 的 国情 的 一些 了解 . 
在 香港 回归 的 问题 上面 呢 , 邓 小平 先生 也 给 我们 呃 提出 了 一国 两制 的 伟大 的 构想 . 
我 觉得 在 片子 方面 呢 , 很 , 看见 很 多 那个 邓 小平 先生 我们 平常 是 看不见 的 . 
邓 小平 先生 , 他 将来 , sh- , 绝对 是 我们 中国 一个 伟 人 . 
你们 台 的 , 拍 的 这个 文献 纪录片 邓 小平 , 唔 , 播出 以后 的话 , 在 香港 引起 很 大 的 反 x-. 
我 感觉 到 这 是 , 这个 , 电视台 , 在 一九九七年 , 给 全国 人民 送 的 一份 非常 厚 的 礼物 . 
香港 的 有 一些 市民 , 有 一些 我们 的 朋友 , 他们 有 的 也 断断续续 看 了 一些 . 
这 是 中央 台 驻 香港 记者 报道 的 . 
此外 还 有 一个 条件 就是 梵蒂冈 不 应该 干涉 中国 的 宗教 事务 . 
这 两 个 障碍 排除 后 , 中国 与 梵蒂冈 的 关系 就 能够 正常化 . 
专家 小组 此 行 的 目的 在于 确认 和 接收 遗骸 , 勘察 现场 , 并 为 进一步 搜寻 做 准备 . 
二 战 期间 , 这 架 美军 轰炸机 坠毁 在 海拔 一千 八百 二十八 米 的 名为 黑 冲 的 悬崖 一 侧 . 
目前 已 发现 五 块 美国 军人 的 永久 性 身份 牌 和 一些 遇难 者 的 遗骸 . 
兴安 县 政府 获得 报告 以后 , 在 向 上级 报告 的 同时 采取 措施 保护 现场 . 并 对 物品 进行 了 清理 . 
桥本 是 在 第 十五 届 新加坡 讲座 上 发表 政策 演讲 时 发出 这 一 呼吁 的 . 
他 说 , 目前 中国 正在 通过 推行 改革 开放 的 政策 进行 现代化 建设 . 
为期 四 天 的 中央 农村 工作 会议 昨天 在 北京 闭幕 . 
农村 零售 商品 价格 涨幅 高于 城市 零 点儿 六 个 百分 点 . 
而 一九九六年 农业 生产 资料 价格 上涨 百分之 八 点儿 四 . 是 近 三 年 来 涨幅 最 低 的 . 
住宅 的 商品 化 逐步 实现 城镇 居民 的 住宅 主要 通过 市场 来 提供 这 一 目标 . 
对 低 收入 的 家庭 , 提供 含有 政府 补贴 的 住房 . 以 优惠 的 价格 出售 或 以 较 低 的 租金 标准 出租 . 
对 中等 收入 家庭 , 通过 一定 的 价格 控制 措施 , 由 市场 提供 微 利 住宅 . 
对 高 收入 家庭 , 则 实行 完全 的 市场 价格 政策 . 
政府 对 住宅 建设 的 直接 投入 , 主要 用于 解决 公务员 住房 和 低 收入 者 住房 . 
九六年 中 宝 集团 在 顺利 完成 机构 体制 改革 的 同时 , 业务 发展 仍 取得 了 显 着 业绩 . 
全 系统 实现 国内外 自 办 业务 保 费 收入 , 六百 三十四 点儿 九 亿 元 , 完成 年 计划 的 百分之 一百 零 四 点儿 二 . 
产 受 险 公司 保 费 收入 比 上年 增长 百分之 二十 点儿 九 . 
鉴于 该 公司 一九九六年 进行 了 重大 机构 体制 改革 , 公司 原 定 九五 计划 将 作 适当 调整 . 
其 总体 目标 , 到 二零零零年 , 保 费 收入 达到 一千 五百 亿 元 . 比 八 五 末期 增加 一千 零 二十四 亿 元 . 
中 宝 集团 总经理 马 永 伟 说 , 
所以 这个 目标 呢 , 既是 稳妥 的 , 同时 又 是 积极 的 . 
新 亚欧 大陆 桥 中国 段 沿线 目前 有 七十五 个 贫困 县 . 
贫困 的 主要 原因 呢 , 是 缺 水 . 
请 看 新 亚欧 大陆 桥 纪 行 第 十二 集 , 水 往 高 处 流 . 
中秋 时节 , 记者 前往 宁夏 南部 的 侗 新 县 采访 . 
此时 正是 收获 季节 , 眼前 的 景象 让 人 无法 相信 . 
这 就 是 被 称为 中国 最 贫困 的 西海 崮 地区 之一 的 侗 新 县 . 
西海 崮 地区 位于 宁夏 南部 山区 . 
它 包括 西 吉 , 海 原 , 崮 原 , 侗 新 等 八 个 县 . 
现在 马路 两边 是 什么样 呢 ? 
所以 水 , 就 成为 影响 这个 地方 呀 , 生产 发展 群众 生活 稳定 不 稳定 的 最 关键 的 因素 , 啊 . 
大爷 你 的 窖 里 是 什么 水 ? 
现在 就是 黄河 水 上来 喝 的 黄河 水 , 过去 是 . 
现在 黄河 水 黄河 水 啦 . 
当然 比 过去 是 好 多 了 . 
记者 采访 时 恰逢 崮 海 扬 水 工程 竣工 十 周年 . 
管理 处 的 同志 给 记者 算了 一 笔 帐 . 
九五年 全 灌区 粮食 总 产量 比 工程 建设 前 提高 二十三 倍 . 
基本 上 一 立方 的 水 生产 一 斤 粮食 , 相当 于 自流 灌区 每 方 水 效益 的 两 倍 . 
人 均 收入 也 由 一九八零年 前 的 三十 元 提高 到 一千 六百 八十九 元 . 
我们 走 进 回族 农民 杨 为 英 家 . 
他 家 五 口 人 住 着 八 间 大 瓦房 . 
屋 里 屋 外 收拾 得 干净 利落 , 俨然 一个 幸福 家庭 . 
唔 , 就是 从 过去 来讲 呢 , 叫 那个 旱 . 
唔 , 不 下雨 就 没有 这个 生活 出路 嘛 . 
我 是 靠 国家 的 回 销 粮 , 也 就是 救济 粮 , 救济 金 . 维持 生活 . 
杨 为 英 家 是 政府 在 建设 扬 水 工程 之后 , 实施 调 庄 移民 计划 的 一个 受益 户 . 
他 家 从 最 偏僻 的 深山 区 搬 到 灌区 已经 十一 年 , 生活 发生 了 翻天覆地 的 变化 . 
啊 , 投资 三十 个 亿 , 六 年 完成 . 解决 一百 万 人 的 贫困 问题 . 
为 西海 崮 人民 高兴 的 同时 , 我们 也 不会 忘记 , 目前 在 大陆 桥 沿线 共有 七十 五个 贫困 县 . 
贫困 的 主要 因素 是 水 资源 奇 缺 . 
西北 五 省 区 还有 七百 九十三 万 两千 人 的 饮水 问题 没有 解决 . 
只要 有 水 , 这些 荒原 一定 会 变成 肥沃 的 良田 . 
由于 一月份 以来 气温 持续 偏 低 , 黄河 在 山东 段 出现 了 凌 汛 . 
据 了解 , 由于 元月 份 以来 气温 持续 偏 低 , 山东 境内 的 黄河 封冻 河 段 在 不断 向上 发展 . 
封冻 上 界 位于 良 山县 良 路口 工程 . 
封冻 厚度 冰 州 以下 为 八 到 十七 厘米 . 冰 州 以上 三 到 十 厘米 . 
连续 报道 边疆 行 , 今天 向 您 讲述 的 是 记者 在 中 越 河口 大桥 的 见闻 . 
各位 观众 , 边疆 行 摄制 组 现在 是 在 云南省 的 河口 县 向 您 报道 . 
我 身后 呢 就是 中 越 友谊 桥 . 
在 它 的 对岸 就是 越南 的 老街 省 . 
河口 位于 云南省 的 东南 端 , 与 越南 的 老街 和 谷 友 隔 河 相 望 . 
一清早 我们 便 看到 一些 越南 边民 从 中 越 友谊 桥 的 越 方 一 侧 走 来 . 
他们 多 是 推 着 一 辆 单车 入境 的 . 
在 中方 边检 站 , 他们 只 须 办理 简单 的 入境 手续 便 可以 进入 河口 县 . 
每天 从 口岸 出境 的 高峰 期 的 是 四千 . 一般 正常 情况 下 三千 五 左右 . 
政委 告诉 我们 , 据 不 完全 统计 , 九六年 全年 有 一百 一十 万 越南 边民 从 这里 出入 境 . 
他们 每天 过来 都 做 些 什么 呢 ? 
土特产品 啊 带 些 活 物 入境 以后 呢 到 我们 国家 来 卖 . 进行 卖 . 
变卖 了 以后 呢 把 我们 国家 的 一些 呃 所 积压 的 一些 产品 啊 带 回去 . 
这 是 中国 的 大 西南 地区 和 东南亚 之间 最 重要 最 便捷 的 一 条 通道 . 
近 几年 河口 以 其 得天独厚 的 地理 优势 在 发展 边境 贸易 中 发挥 了 积极 的 作用 . 
目前 在 河口 的 越南 边民 在 护 势 点 摆设 的 摊位 已经 发展 到 了 五百 多 个 . 常 来 做 生意 的 越南 商人 有 两千 多 人 . 
边贸 总额 也 由 八九年 的 三千 两百 多 万 上升 到 九六年 的 突破 六 亿 元 人民币 . 
在 下午 四 点钟 的 时候 我们 又 来到 了 中 越 友谊 桥 拍摄 采访 . 
此时 在 河口 县 采购 的 越南 边民 已经 满载而归 . 
在 人流 中 妇女 占 绝大多数 . 
呃 , 他 说 是 洋 衣 和 啤酒 . 
这 位 越南 妇女 对 记者 说 , 她 每天 都 来 河口 进货 运 回 老街 出售 . 
据 了解 , 由于 中 越 大桥 上 不 允许 三轮车 通行 , 所以 他们 只能 使用 单车 来 运输 货物 . 
一 辆 普通 的 自行车 , 经过 简单 的 改装 , 换 一 副 宽 轮胎 , 加 一个 操纵 杆 , 就 变成 了 一 辆 可以 承载 五百 公斤 货物 的 载重 车 了 . 
呃 , 他 说 是 有 五百 公斤 . 
如果 不 建立 这个 公路 桥 的话 呢 , 我们 这个 贸易 就 无法 进行 交 , 交易 . 
县长 告诉 我们 , 河口 与 老街 省 在 地理 上 堪称 姊妹 城市 , 在 经济 发展 方面 也 在 相互 促进 . 
越南 的 老街 省 呢 , 它 也 加快 速度 , 呵 , 搞 建设 . 
这 几 年 , 它 呢 , 恢复 建设 啊 速度 还 比较 快 . 
那 现在 呢 , 两边 都 在 加快 速度 , 呵 , 搞 技术 设施 . 建设 , 加强 贸易 的 合作 和 来往 . 
那么 下 一步 呢 , 我们 就是 要 把 河口 啊 , 建设 成为 一个 , 商贸 , 旅游 , 就 这样 的 国际 旅游 城市 . 
汉语 热 近年来 在 海外 不断 地 升 温 . 
其中 很 多 居留 海外 的 留学生 对于 子女 学习 汉语 更加 地 关注 . 
学 中文 专栏 开办 于 一九九五年 十二月 二十八 号 . 
它 每 周 一 二 四 六 在 人民日报 海外版 第 三 版 固定 位置 刊 出 . 
在 学 中文 专栏 创办 一 周年 之 际 , 专栏 编辑部 收到 了 大量 读者 来信 . 
他们 中 有 海外 学童 父母 的 殷切 希望 和 鼓励 , 也 有 学童 自己 寄来 的 汉语 作文 等 学习 成果 . 
接下来 向 您 报告 亚洲 新闻 . 
一 艘 日本 渔船 十三号 同 一 艘 巴拿马 籍 货轮 在 韩国 南部 海域 相撞 . 
渔船 上 的 十 名 船员 全部 失踪 . 
目前 日本 有关 方面 已经 派 出 三 只 巡逻 艇 , 协同 韩国 方面 在 出事 水域 开展 搜寻 遇难 者 的 工作 . 
事故 发生 以后 , 日本 船员 的 家属 纷纷 聚集 到 这 艘 渔船 所属 的 渔业 公司 总部 , 焦急 
但 在 英国 侵占 香港 的 一百 多 年 来 , 英国 一直 是 以 统治 殖民地 的 方式 统治 香港 . 
事实 上 , 中国 一直 未 对 香港 行使 主权 . 
香港 只是 中国 领土 的 一 部分 , 
殖民地 概念 不 适用 于 香港 . 
在 同年 的 第 二十七 届 联合国 大会 上 , 各 成员 国 经过 投票 表决 , 以 九十九 票 对 五 票 的 绝对 优势 通过 了 这 项 提议 , 
从此 在 殖民地 名单 中 , 删 去 了 香港 和 澳门 . 
同 , 小平 同志 会谈 当中 , 她 还是 开始 坚持 , 三 个 不 平等 条约 是 有效 的 . 
那么 , 后来 , 她 又 想 呢 , 这个 , 用 所谓 治 权 , 主权 换 治 权 . 
就是 说 , 名义 上 主权 交还 给 中国 , 但是 , 你 要 由 英国 继续 管制 . 
它 也是 从 四月 一号 起 , 中国 铁路 全面 提速 以后 , 从 南京 开往 北京 的 第 一 列 快速 直达 列车 . 
我 跟 她 说 的 , 主权 问题 , 是 不 能够 谈判 的 . 
一九九七年 , 收回 的 问题 哎 , 是 不能 谈判 , 不管 用 什么 方式 . 
但 在 七月 的 中 英 第 一 轮 会谈 中 , 英 方 仍 坚持 一九九七年 后 , 英国 继续 管制 香港 . 
九月 , 英国 前 首相 西 斯 访华 . 
英国 想 以 主权 换 治 权 是 行 不通 的 . 
十月 , 英国 首相 同意 在 中国 建议 的 基础 上 , 
当地 市民 簇拥 着 中国 水兵 , 跳 起 了 热情 奔放 的 墨西哥 舞蹈 , 
随同 中国 海军 舰艇 编队 出访 的 海军 军乐队 倍 受 当地 群众 的 欢迎 . 
演出 场次 一 加 再 加 , 演出 时间 一再 延长 . 
很 多 人 据说 几百 公里 赶 来 观看 军乐队 的 演出 . 
中国 海军 舰艇 编队 将 于 北京 时间 四月 二号 凌晨 , 结束 对 墨西哥 的 访问 , 
下 一 站 是 秘鲁 的 卡 压 额 市 . 
中国 国家 专利 局 在 北京 举办 了 第 五 届 中国 专利 技术 博览会 , 展示 了 近 两千 项 专利 技术 及 科研 成果 . 
记者 在 展厅 里 采访 了 国家 专利 局 局长 高 卢 林 . 
在 谈 及 中国 专利 法 实施 十二 周年 所 取得 的 成果 时 , 
每 年 都 在 几十 个 亿 , 上 百 亿 的 这个 产值 啊 , 都 是 靠 专利 技术 来 创造 的 . 
目前 , 许多 发展 中 国家 正 通过 中国 国家 专利 局 进行 国际 上 的 专利 申请 . 
中国 专利 局 呢 , 又 在 进行 这个 自动化 方面 的 改造 , 
这个 , 自动化 改造 的 项目 呢 , 预计 明年 年底 完成 . 
完成 了 以后 , 中国 成为 世界 所有 的 专利 局 当中 , 自动化 水平 搞 得 比较 高 的 , 这么 五 六 个 国家 之一 . 
据 高 卢 林 介绍 , 中国 的 专利 执法 也 达到 了 国际 先进 水准 . 
建立 了 知识 产权 审判 庭 . 
海关 也 通过 了 进 出口 商品 知识 产权 保护 条例 . 
呵 , 昨天 我 是 七 di- , 八 点钟 走 的 . 今天 九 点 到 的 , 
国家 技术 监督 局 日前 公布 了 保健 食品 通用 标准 . 这个 标准 将 从 五月 一号 起 强制 实施 . 
它 标致 着 中国 保健 食品 的 生产 , 销售 和 管理 开始 走向 法制 化 的 轨道 . 
标准 对 保健 食品 的 定义 是 , 它 应 具有 一般 食品 的 共性 , 
从 五月 一号 起 , 生产 企业 必须 根据 标准 中 的 基本 原则 和 技术 要求 进行 生产 . 
经销 单位 也 必须 根据 标准 掌握 进货 尺度 , 为 消费者 提供 货真价实 的 高 质量 的 保健 食品 . 
近日 在 台湾省 爆发 的 口蹄疫 引起 了 祖国 大陆 的 广泛 关注 . 
同时 为了 保护 大陆 畜牧业 的 安全 , 中国 农业部 也 出台 了 一 项 最 新 的 规定 . 
动植物 检验 局 的 有关 负责人 告诉 记者 , 
改 , 改变 了 服务 态 另外 呢 , 速度 很 很 快 . 
呵 , 坐 着 , 感觉 , 对 工作 来讲 , 呃 , 这 现在 回去 可以 上班 了 . 
自从 啊 , 三月 二十号 , 台湾省 全部 爆发 口蹄疫 以来 , 现在 呢 , 这个 疫情 继续 扩大 , 
已 有 十四 个 县 , 市 , 八百 四十二 个 猪场 的 , 七十四 万 头 猪 发病 . 
预计 经济 损失 将 达到 两千 七百 亿 新 台币 . 折合 和 人民币 九百 亿 元 . 
为了 防止 该 病 传 入 祖国 大陆 , 农业部 部长 刘 江 于 近日 签发 了 禁止 从 台湾省 输入 偶 蹄 动物 和 偶 蹄 动物 产品 规定 的 十五 号 部长 令 , 
一经 发现 , 一律 做 销毁 处理 . 
对 上述 运输 工具 上 的 动植物 性 废弃物 , 泔水 等 做 无害 化 处理 . 凡 截获 的 , 
据 了解 , 今天 按照 新 运行 图 到达 北京 的 快速 列车 共 有 五 列 . 
它们 的 最 高 时 速 达到 一百 四十 公里 到 一百 六十 公里 . 运行 时间 均 比 以前 缩短 了 若干 小时 . 
关注 在 亚洲 地区 发生 的 事情 . 
韩国 政府 宣布 , 今后 将 允许 韩国 的 民间 机构 向 朝鲜 提供 粮食 援助 . 
企业 也 可以 通过 经济 团体 参与 对 朝鲜 的 援助 活动 . 
日本 从 今天 开始 将 消费税 从 百分之 三 提高 到 百分之 五 . 
政府 此 举 受到 了 广大 的 消费者 , 特别 是 中 , 低 收入 消费者 的 强烈 反对 . 
增加 消费税 还 将 影响 日本 经济 的 复苏 . 
由于 提高 消费税 和 废除 特别 减税 措施 , 今后 三 年 , 日本 的 国内 生产 总值 , 年 平均 增长率 将 下挫 百分之 零 点 九 . 
在 此 前 发表 的 一 项 声明 中 , 夏尔马 总统 要求 , 政府 在 四月 七号 之前 在 议会 赢得 信任 投票 . 
另外 , 按照 印度 教 的 年历 , 四月 八号 和 九号 是 节日 . 
回顾 一下 今天 新闻 节目 的 主要 内容 . 
国 航 今天 开通 北京 经 香港 至 伦敦 的 航线 . 
目前 在 西 西伯利亚 北部 的 这个 气 旋 正在 东 移 , 
由于 受 它 的 影响 , 从 今天 晚上 到 明天 , 西 西伯利亚 北部 和 中 西伯利亚 高原 的 西部 仍然 有 降雪 . 
从 云 图 上 可以 看到 , 中国 北方 的 这 股 冷 空气 正在 向 偏 东 方向 移动 . 
它 和 暖 湿 气流 共同 影响 , 使得 中国 北方 冬麦 区 普降 春 雨 . 
目前 的 这 一 片 降雨 区 , 已经 东 移 到 了 华北 的 东部 . 
同时 , 在 中国 南方 的 上空 , 也 有 降雨 云 系 在 东 移 . 
受 上述 系统 的 影响 , 从 今天 晚上 到 明天 , 中国 东部 地区 仍然 有 雨 雪 天气 . 
北京 , 小雨 转 多云 , 三 到 十二 摄氏 度 . 
上海 , 小雨 转 中雨 , 十二 到 十六 度 . 
重庆 , 阴 转 多云 , 十五 到 二十二 度 . 
广州 , 小雨 , 十七 到 二十三 度 . 
沈阳 , 小雨 转 雨夹雪 , 零 到 四 度 . 
呼和浩特 , 多云 , 零 到 十四 度 . 
西安 , 阴 转 多云 , 十 到 十九 度 . 
郑州 , 小雨 转 阴 , 十三 到 十五 度 . 
拉萨 , 阴 转 小雪 , 零下 三 到 十一 度 . 
为 实现 平稳 过渡 , 铁路 部门 专门 制定 了 一 套 详细 而且 技术性 很 强 的 方案 . 
另外 , 记者 获悉 , 开 行 新 图 , 火车 提速 , 并 没有 使 票价 上涨 , 
除了 旅客 , 还有 很 多 随 车 采访 的 记者 . 
这样 , 旅客 晚上 赶路 , 白天 办事 , 提高 了 工作 效率 . 
列车 实际 上 成为 流动 宾馆 . 
特别 喜欢 坐 这 车 , 因为 这 车 呢 , 不 误 事 , 
每天 晚上 走 , 早上 到 . 
而且 这 车 的 服务 质量 特别 好 . 
乘务员 热情 周到 的 服务 实现 了 他们 把 列车 变成 流动 宾馆 的 诺言 . 
五十三 次 列车 作为 第 一 列 夕发朝至 的 列车 , 
为 中国 铁路 全面 推行 夕发朝至 列车 提供 了 借鉴 的 作用 . 
长期 以来 , 铁路 在 中国 交通 运输 中 以 老大 自居 . 
然而 , 随着 民航 和 高速 公路 的 发展 , 运输 市场 竞争 的 激烈 , 
从 今天 开始 实施 的 新 的 铁路 + 列车 运行 图 , 无疑 是 中国 铁路 运输 组织 的 一次 重大 的 改革 . 
是 加快 铁路 走向 市场 , 
推进 铁路 运输 集约 经营 的 战略 之 举 . 
日 运行 八百 公里 , 实现 货运 客车 化 , 以此 扩大 货运 市场 . 
今天 是 四月 一号 , 星期 二 . 距离 中国 政府 对 香港 恢复 行使 主权 还有 九十一 天 . 
同时 增加 货物 列车 的 对 数 , 将 使 年 货物 运 量 比 一九九三年 增加 两 亿 吨 . 
中国 国际 航空 公司 今天 开通 北京 经 香港 至 伦敦 的 航线 . 
这 是 中国 民航 从 北京 始 发 的 第 一 条 连接 香港 和 欧洲 的 空中 走廊 . 
国 航 总裁 伊 文 龙 表示 , 开通 这 条 航线 是 为了 迎接 香港 回归 祖国 , 
进一步 满足 广大 旅客 和 港 澳 同胞 的 需要 . 
向 您 介绍 今天 新闻 节目 的 主要 内容 . 
国 航 今天 开通 北京 经 香港 至 伦敦 的 航线 . 
高 卢 林 说 , 中国 已经 成为 专利 大 国 . 
中国 农业部 针对 口 蹄 疫情 公布 最 新 的 规定 . 
重点 主要 就是 要 加强 首都 机场 的 建设 , 
另外 一个 呢 , 广州 机场 呢 , 也 准备 做 一些 前期 工作 , 
也 准备 要 前 建 , 要 开始 . 
江 泽民 指出 , 世界 是 丰富多彩 的 , 并且 正在 走向 多极化 . 
只有 一种 发展 模式 , 
对 一些 问题 有 不同 的 看法 , 可以 探讨 和 协商 , 求同存异 , 妥善 处理 . 
中国 正是 本着 这种 精神 , 来 处理 与 社会 制度 不同 的 国家 的 关系 . 
他 说 , 中国 还是 一个 发展 中 国家 , 人口 多 , 底子 薄 , 
要 使 国家 真正 富裕 起来 , 还 要 经过 长期 的 奋斗 . 
霍华德 说 , 澳大利亚 支持 中国 的 现代化 建设 , 
澳 中 两 国 在 经济 上 有 较 强 的 互补 性 , 应该 在 相互 尊重 主权 和 互利 的 基础 上 , 发展 澳 中 在 各个 领域 的 合作 . 
此外 , 霍华德 总理 在 与 李 鹏 总理 的 会谈 中 提出 了 与 中方 建立 人权 对话 的 机制 . 
在 今天 下午 的 外交部 新闻 发布 会 上 , 发言人 沈 国放 就此 阐明 了 中方 的 立场 . 
中国 和 澳大利亚 两国 政府 以前 曾经 有 过 呃 , 关于 人权 对话 的 这个 机制 . 
但是 , 自从 九零年 以来 , 澳大利亚 政府 在 联合国 人权 会 上 , 连续 , 呃 , 作为 反 华 提案 国 , 
所以 , 这个 , 我们 这个 对话 , 被 那个 澳大利亚 政府 所 采取 的 对抗 的 那个 立场 替代 了 . 
中方 一直 希望 , 以 建设 性 的 方式 处理 两 国 在 人权 问题 上 的 分歧 . 
对话 可以 缩小 和 消除 分歧 , 对抗 没有 任何 好处 . 
王 兆 国 说 , 现在 无论 香港 还是 内地 同胞 , 都 在 为 喜 迎 回归 做 准备 . 
现在 香港 的 形势 比 预想 的 好 得 多 , 这 与 在座 各位 工 商 界 人士 的 努力 分 不 开 . 
你们 在 祖国 内地 投资 , 办 企业 , 办学 , 修 桥 , 铺路 , 为 家乡 , 为 国家 的 经济 发展 作出 了 贡献 . 
从 四月 一号 , 也 就是 今天 起 , 中国 铁路 开始 实行 全新 的 运行 图 . 
互相 取长补短 , 逐步 缩小 两 地 教育 领域 里 的 差距 , 将 起 到 重要 作用 . 
中国 铁路 运输 迎 来 了 一 场 重大 的 历史性 变革 . 
观众 朋友 , 这里 是 北京 火车站 . 
呵 , 那 以前 呢 , 要 多 长 时间 ? 
以前 , 至少 得 十七 个 小时 . 
这 车 , 现在 , 一个 是 服务 态度 不错 . 
铁道部 有关 人士 告诉 记者 , 从 三月 三十一日 十八 点 开始 , 铁路 新 旧 运行 图 开始 交替 实施 . 
观众 朋友 , 我 现在 是 在 济南 至 北京 english 三 六 次 快速 列车 上 为 您 报道 . 
现在 这 列 火车 正 以 每 小时 九十七 点 九 九 公里 的 速度 驶 向 北京 . 
一些 旅客 兴奋 地 对 记者 说 , 他们 是 专门 等到 列车 提速 这 天 才 上 车 的 . 
在 开车 以前 , 首先 对 线路 , 这个 进行 了 整修 . 呃 , 更换 了 提速 道岔 . 
这个 线路 质量 是 很 好 的 . 安全 哈 , 是 绝对 没 问题 . 
在 列车 快 到达 终点站 , 北京 站 的 时候 , 记者 看到 , 一 位 旅客 认真 地 在 旅客 意见 本 上 留下 了 自己 的 感受 . 
这 还 没有 坐 够 , 到 了 . 
据悉 , 铁路 部门 今后 将 根据 市场 的 需求 变化 , 不断 完善 , 改进 列车 运行 图 . 
在 谈到 今年 机场 建设 重点 时 , 鲍 培 德 副 局长 说 , 
另外 , 上海 浦东 机场 的话 呢 , 已经 开工 了 . 要 继续 做 好 它 的 续 建 . 
目前 , 中国 共 有 机场 一百 三十九 个 , 其中 能 通 大 航班 的 机场 有 一百 一十 八 个 . 
国家 重点 建设 项目 新疆 第 一 条 高速 公路 , 乌鲁木齐 至 奎 屯 高速 公路 今天 上午 开工 . 
这 条 高速 公路 位于 亚 欧 大陆 桥 的 中部 , 是 西北 国际 大 通道 的 重要 组成 部分 . 
公路 全长 二百 六十六 点 二 一 公里 , 起点 为 乌鲁木齐 南 郊 的 乌拉 泊 , 终点 为 奎 屯 市 东 . 
欢迎 您 继续 收看 中国 新闻 节目 . 
江 泽民 强调 , 中国 将 坚定不移 地 沿着 邓 小平 同志 开辟 的 建设 有 中国 特色 的 社会 主义 道路 继续 前进 . 
中国 经济 的 发展 对 亚太 地区 和 世界 的 和平 与 繁荣 是 一个 重要 的 贡献 . 
中国 越 发展 , 对 亚太 地区 和 世界 各国 越 有利 . 
由 国家 教委 举办 的 首次 香港 中学 校长 研 修 班 , 将 于 四月 二号 到 二十二号 在 上海 举行 . 
今天 中午 参加 研 修 班 的 二十 名 香港 中学 校长 启程 前往 上海 . 
长期 以来 , 香港 的 中学 校长 培训 大多 在 西方 其他 国家 进行 . 
我们 对 内地 的 教育 一定 有 一定 的 认识 , 因为 大家 都 是 教育 界 . 
这 张 全新 的 运行 图 突出 了 两 大 特点 , 
一 是 列车 的 提 速 , 大大 缩短 了 运营 的 时间 , 
二 是 增 开 了 夕发朝至 客车 , 极大 地 方便 了 旅客 . 
据 了解 , 这 次 研 修 班 将 分 中国 内地 基础 教育 的 现状 与 发展 趋势 , 
此外 , 校长 们 还 要 对 上海 , 江苏 , 浙江 的 不同 类型 的 九 所 中学 进行 实地 考察 . 
这 是 中央 台 驻 香港 记者 报道 的 . 
昨天 上午 十 点 , 香港 第 一 个 普通话 电台 诞生 . 
通常 意义 上 殖民地 , 主要 是 指 因 外国 统治 管辖 而 丧失 了 主权 的 国家 . 
当时 , 邓 小平 严正 地 驳斥 了 这 种 荒谬 的 说法 . 
正在 墨西哥 访问 的 中国 海军 官兵 受到 当地 群众 的 热情 接待 . 
这 是 中央 台 记者 从 墨西哥 阿 卡 迫 尔 科 市 报道 的 . 
今年 的 四月 一号 是 中国 专利 法 颁布 和 实施 十二 周年 . 
据悉 , 我国 市场 上 目前 有 三千 多 种 保健 品 . 
台湾省 爆发 口蹄疫 , 祖国 人民 深 表 关注 . 
韩国 政府 三月 三十一号 宣布 , 放宽 对 朝鲜 的 粮食 援助 限制 . 
夏尔马 要求 政府 赢得 信任 投票 , 是 因为 三十号 国大 党 撤销 了 对 高达 联合 政府 的 支持 . 
在 节目 的 最后 请 看 天气 预报 . 
晚上 好 , 观众 朋友 . 欢迎 收看 天气 预报 . 
自 一九八九年 首次 举办 以来 , 已经 成功 地 举办 了 四 届 . 
据 日本 的 气象 厅 说 , 本 次 地震 发生 在 三月 二十六号 发生 里氏 六 点 二 级 地震 的 同一 地区 . 
震源 深度 为 一 点 零 公里 . 因此 这 次 地震 可能 是 上 次 地震 的 余震 . 
所以 从 今天 晚上 到 明天 西 西伯利亚 和 中 西伯利亚 将 出现 阴 雪 天气 , 局部 地区 还 将 有 暴风雪 . 
而 欧洲 东部 将 在 高 气压 的 控制 下 天气 晴 好 . 
所以 从 今天 晚上 到 明天 , 中国 的 江南 和 华南 将 有 小 到 中雨 , 
部分 地区 有 大雨 . 以后 雨 势 将 逐渐 减弱 . 
李 鹏 说 , 今年 是 中 日 邦交 正常化 二十五 周年 . 
他 说 每 次 访 华 都 能 发现 中国 发生 了 很 大 的 变化 . 
查 瓦 力 说 这次 访 华 随行 的 正 副 部长 军队 领导人 和 企业家 人数 之 多 是 前所未有 的 . 
这 充分 体现 了 泰 中 两 国 的 深厚 友谊 . 
泰 中 关系 发展 顺利 . 
这 次 访问 对 两 国 关系 将 进一步 产生 重要 影响 . 
他 表示 泰国 政府 将 继续 积极 致力 于 泰 中 友好 . 将 坚持 奉行 一个 中国 的 政策 . 
他 还 感谢 中国 政府 和 人民 对 泰国 王室 成员 访 华 的 周到 接待 . 
基本法 从 起草 至今 已经 过去 七 年 了 . 
江 泽民 表示 中 泰 两 国 同 处 亚洲 , 中国 政府 始终 重视 发展 同 泰国 的 友好 关系 . 
中 泰 之间 有 着 良好 的 合作 基础 . 
基本法 委员会 啊 , 它 的 代表 性 要 越 广泛 越 好 . 
既 有 内地 的 成员 , 呵 , 也 有 香港 的 委员 . 
据 起草 委员 介绍 , 在 第一 次 去 香港 的 一个 月 里 , 和 一千 一百多 人 举行 了 座谈 . 
每天 上午 下午 和 晚上 都 忙于 与 各界 人士 座谈 . 
但 少数 人 的 意见 采纳 的 也 有 . 
中午 一点 钟 , 香港 的 电视 就 播发 了 . 
与 香港 科技 大学 建立 了 生命 科学 与 生物 技术 联合 实验室 和 微电子 联合 实验室 . 
江 泽民 强调 说 中国 的 统一 是 人心所向 , 大势所趋 . 
分裂 祖国 是 不得 人心 的 . 
他 说 , 香港 有 很 多 优秀 的 科技 人才 . 与 世界 各地 有 广泛 的 联系 . 
信息 灵 , 并 有 资金 管理 和 市场 方面 的 优势 . 
它 在 国际 政治 发展 史 上 具有 划 时代 的 意义 . 
同时 它 也 向 全 世界 宣告 了 中华 民族 的 崛起 . 
他 感谢 查 瓦 力 和 泰国 政府 坚持 一个 中国 的 立场 , 支持 中国 的 统一 大业 . 
川 上 表示 , 关西 财 界 将 继续 为 增进 日 中 经贸 关系 的 不断 发展 作出 努力 . 
正在 欧洲 访问 的 乔 石 委员长 昨天 抵达 挪威 . 
请 看 本 台 记者 今天 凌晨 从 奥斯陆 发 回 的 报道 . 
当地 时间 上午 九 点 四十 分 , 乔 石 委员长 乘坐 的 专机 抵达 奥斯陆 噶 德 蒙 机场 . 
当天 下午 乔 石 委员长 在 挪威 议会 大厦 会见 了 挪威 议长 哥 伦 达 尔 . 
中国 赞赏 挪威 在 国际 事务 所 起 的 积极 作用 . 愿意 加强 两 国 之间 的 磋商 与 合作 . 
当天 晚上 , 哥 伦 达 尔 议长 为 乔 石 委员长 访问 挪威 举行 了 欢迎 宴会 . 
这 是 中央 台 记者 从 挪威 首都 奥斯陆 报道 的 . 
浙江大学 作为 近代 中国 人 自己 创办 的 高等 学府 之一 , 今天 迎 来 了 百 年 的 校庆 . 
浙江大学 的 前身 是 一 八 九七年 创办 的 求是 书院 . 是 我国 最 早 的 开设 现代 科学 课程 的 高等 学府 之一 . 
党 和 国家 领导人 江 泽民 , 李 鹏 , 乔 石 , 李 瑞 环 , 刘 华 清 , 为 浙大 百 年 校庆 题 了 词 . 
这 是 中央 台 和 浙江 台 报道 的 . 
我们 中国 对 政府 对 南非 领导人 上述 谈话 表示 赞赏 和 欢迎 . 
我们 愿意 同 南非 政府 共 作出 作出 共同 的 努力 . 以 使得 两 国 的 关系 正常化 . 能够 早日 实现 . 
有 记者 问 , 中国 政府 最近 指出 , 有些 国家 在 联合国 对抗 中国 , 请 对 此 作 一 解释 . 
这个 实际 上 是 干涉 了 中国 的 内政 . 呵 是 采取 了 一种 对抗 的 一种 办法 . 
那么 如果 是 通过 对话 , 我 想 我们 呵 在 人权 问题 上 的 分歧 是 可以 得到 缩小 , 或者 是 消除 的 . 
但是 由于 采取 一种 对抗 的 态度 , 那么 这个 情况 可能 会 变得 更 复杂 . 而且 解决 分歧 的 希望 可能 更 小 . 
更 有 人 称 , 起草 工作 是 史无前例 的 . 
今天 请 看 香港 百 题 第 十二 集 . 基本法 是 怎样 诞生 的 . 
一九八五年 六 届 人大 三 次 会议 在 批准 联合 声明 的 同时 , 起草 基本法 的 工作 也 立即 展开 . 
全国 人大 常委会 设立 了 基本法 起草 委员会 . 
委员会 由 知名 人士 和 专家 共 五十九 人 组成 . 
呵 , 其中 有 , 呵 , 三十六 个 是 呵 , 内地 的 委员 . 二十三 个 是 香港 委员 . 
在 起草 过程 中 , 委员 们 多次 在 香港 听取 港人 意见 . 
作为 咨询 委员会 我们 自己 不 作 一个 定论 . 
这 是 每 一个 意见 比较 可取 , 我们 作 的 就是 把 社会 各种 意 , 各种 意见 . 都 如实 地 向 起草 委员会 反映 . 
起草 过程 中 , 基本法 的 每 一 条 都 需 三 分 之 二 以上 的 委员 同意 . 
只要 是 有 一些 合理 的 的话 , 特别 是 香港 委员 提 的 意见 , 呵 , 内地 委员 都 比较 尊重 , 而且 呢 把 它 采纳 下来 . 
一九八八年 四月 , 颁布 了 基本法 征求 意见 稿 . 
又 用 五 个 月 时间 , 在 香港 和 内地 广泛 征求 意见 . 
香港 各界 非常 踊跃 , 提出 了 许多 意见 . 
起草 委 又 进行 了 一百多 处 的 修改 . 
修改 后 的 基本法 草案 又 经过 在 港 征求 意见 . 
历时 近 五 年 , 才 于 一九九零年 四月 四号 , 提 请 全国 人大 审议 通过 并 颁布 . 
随着 九 七 的 临近 , 加强 科学 合作 , 日益 成为 香港 与 内地 科学界 人士 的 共识 . 
香港 的 科学 研究 大多 由 在 港 的 高等 院校 完成 . 
中国 科学院 与 香港 各 大 院校 有 着 长久 的 合作 历史 . 
中国 科学院 和 香港 的 这个 合作 啊 , 正在 逐步 地 进入 到 实质性 , 呵 , 合作 的 这个 阶段 . 
这个 我 想 不仅 是 对 这个 香港 , 对 呵 整个 的 中国 的 科技 的 发展 , 我 想 是 会 有 很 大 的 好处 的 . 
中国 科学院 院长 周 光召 说 , 香港 与 内地 科学界 的 合作 能够 优势 互补 . 
而 内地 拥有 一个 强大 的 科技 队伍 . 在 很 多 学科 前沿 都 有 杰出 的 科学家 在 工作 . 
这 两 者 的 结合 将 会 有利于 推动 整个 中国 科学 和 经济 的 发展 . 
去年 他 欣然 接受 邀请 , 今年 六月 到 香港 岭南 大学 任 客座 教授 . 
他 说 我 要 用 实际 行动 表明 我 对 香港 未来 的 信心 . 同时 实践 我 对 邓 小平 先生 的 承诺 . 
我 在 八七年 呢 , 他 请 我 到 北戴河 的 时候 , 我们 谈 了 六 个 钟头 . 
他 我 就 问 我 , 他 说 , 用 四川 话 啊 , 呵 , 你 你 那个 你们 老 太爷 多少 少 岁数 . 
我 说 , 我 呵 他 九十四 岁 . 
他 说 , 我 就要 活 到 九十四 岁 . 因为 一 香 一 九九 七 啊 , 香港 回归 啊 . 
呵 , 我 还 我 希望 到 香港 跑 一 趟 . 
呵 , 然后 他 说 , 他 叫 , 你 跟 我 一 九九 七 到 香港 前面 . 
熊 介 说 , 我 非常 地 难过 , 不能 在 香港 回归 祖国 的 那 一天 与 邓 先生 见面 , 
但是 我 还是 要 践 约 去 香港 . 
我 要 做 香港 回归 祖国 后 仍 保持 繁荣 昌盛 的 历史 见证人 . 
台湾 工商 企业 界 人士 对于 台湾 当局 采取 的 一系列 限制 投资 祖国 大陆 的 做法 表示 不满 . 
希望 当局 不要 人为 地 为 两 岸 投资 和 经贸 交流 设置 障碍 . 
甚至 对 祖国 经贸 人士 访 台 , 也 以 有 招 商 之 嫌 为 借口 要 加以 限制 . 
查 瓦 力 指出 , 泰国 政府 和 人民 完全 相信 中国 的 发展 前景 是 美好 的 . 
中国 顺利 收回 香港 不仅 是 中国 人民 的 光荣 , 也是 全体 亚洲 人民 的 光荣 . 
一个 统一 和 强盛 的 中国 是 维护 亚洲 和 世界 和平 的 重要 力量 . 
国际 上 少数 人 对 中国 的 无端 指责 完全 是 错误 的 . 
台湾 当局 这些 举动 引 起 了 台湾 工商 企业 的 强烈 不满 . 
百分之 三十 在 旅游 , 宾馆 和 房地产 业 . 
电力 , 石油 等 基础 产业 合计 尚 不足 百分之 十 . 
今后 五 年 预计 中国 将 吸引 外资 直接 投资 两千 三百 亿 到 两千 七百 亿 美元 . 
对于 第 三 产业 吸收 外资 投资 将 积极 稳妥 有 步骤 地 开展 . 
房地产 业 要 以 建设 居民 住宅 为 主 . 控制 高档 房地产 和 高 消费 服务业 的 发展 . 
中国 国内贸易 部 近日 发布 了 联锁 店 经营 管理 规范 的 意见 . 
对 给 老百姓 带来 便宜 , 方便 , 放心 的 联锁 经营 方式 提出 了 . 规范化 的 要求 . 
联锁 经营 方式 在 中国 出现 始 于 八十 年代 后期 , 近 几 年 发展 迅速 . 
目前 全国 从事 联锁 经营 的 公司 达到 七百 多 家 . 店铺 有 一万 多 个 . 
其中 包括 联锁 超市 , 便利 店 , 专业 店 等 多 种 经营 形式 . 
联锁 店 因 其 商品 价格 合理 品种 齐全 深入 居民 区 而 深 受 百姓 的 亲 睐 . 
规范 意见 指出 , 联锁 店 应 由 十 个 以上 门 店 组成 . 实施 规范化 的 管理 , 必须 做到 统一 采购 , 
配 送 商品 , 统一 经营 管理 规范 , 采购 同 , 销售 分离 , 
统一 采购 集中 进货 能够 把关 把 得 比较 严 , 所以 堵塞 了 假冒 伪劣 商品 进入 商场 . 
那么 呢 , 联锁 经营 的 它 的 规模 效应 , 它 的 这个 , 方便 它 的 便宜 , 这个 放心 这些 优势 , 优越性 , 一定 是 能够 更 好 地 发挥 出来 . 
此外 , 规范 意见 提出 , 联锁 超级市场 门 店 的 营业 面积 一般 在 五百 平方米 左右 . 
联锁 便利 店 营业 时间 应 在 十六 小时 以上 . 
销售 商品 条形 码 的 使用 率 要 达到 百分之 九十 以上 . 
据 新华社 的 消息 , 一九九六年 , 中国 计算机 市场 的 总 销售额 达到 九百 二十 亿 元 . 比 一九九五年 增长 了 百分之 四十九 点 六 . 
软件 市场 销售额 为 九十二 亿 元 , 比 上年 增长 了 百分之 三十五 . 
另 据 报道 , 去年 中国 微机 出口 量 大 幅 上升 . 
去年 总 出口 微机 二十三 万 七千 台 . 比 上年 增长 了 三 点 七 四 倍 . 
与 此 同时 , 经 海关 进口 的 微机 大约 为 三万 台 , 比 上年 减少 了 四 点 八 万 台 . 
其 进口 总额 占 国内 微机 进口 额 的 百分之 七十七 点 七 . 
我国 微机 主要 出品 国家 和 地区 为 美国 , 香港 地区 , 新加坡 , 日本 和 荷兰 . 
其 出口 总额 占 全国 微机 出口 额 的 百分之 八十 点 二 . 
各位 观众 , 在 这 座 新 建 的 展厅 内 , 集中 展示 了 中国 东 西 部 地区 近 几 年 发展 所 取得 的 成果 以及 各自 的 优势 . 
这 次 洽谈 会 可以 说 标志 着 中国 东 西 部 地区 开始 了 全 方位 , 多 层次 的 交流 与 合作 . 
今天 的 陕西 国际 展览 中心 大厅 里 始终 是 人头 攒动 , 气氛 热烈 . 
两万 多 平方米 的 四百 八十一 个 摊位 全部 放 满 . 
国外 知名 企业 也 看 好 中国 西部 发展 的 机遇 , 摆 摊 设 点 , 抢占 市场 . 
反映 了 这个 东 西 部 地区 的 结合 啊 , 是 东部 地区 和 地区 西部 地区 整体 发展 的 内在 需要 . 
西北 的 大学 呵 , 大专 院校 相当 多 , 所以 我 觉得 在 这边 人才济济 . 
在 这 次 洽谈 会 上 , 我们 了解 到 , 许多 企业 都 是 主动 到 西部 来 找 市场 , 找 合作 伙伴 . 
这 与 以往 的 靠 行政 命令 东部 支援 西部 的 方式 形成 了 极 大 的 反差 . 
第 五 届 北京 国际 博览会 今天 在 中国 国际 展览 中心 拉开 帷幕 . 
中国 航空 工业 成就 展 今天 在 香港 会议 展览 中心 开幕 . 
为期 七 天 的 航空 工业 成就 展览 分 航空 发动机 , 机 载 设备 , 对外 贸易 , 民用 机电 产品 等 六 部分 . 
这 种 最 新 的 数字 移动 通信 技术 被 称之为 马蜂 多 指 技术 . 简称 english. 
以下 我们 来 关注 在 亚洲 地区 发生 的 事情 . 
日本 爱 源 县 公款 支出 祭祀 费 的 诉讼 案 二号 结束 . 
靖国神社 是 日本 祭祀 明治 维新 以来 在 历次 战争 中 阵亡 军人 的 场所 . 
长期 以来 关于 参拜 靖国神社 问题 一直 是 日本 进步 势力 和 右翼 势力 斗争 的 焦点 . 
一 艘 运送 韩国 救援 物资 的 货船 二号 晚 离开 仁川 港 前往 朝鲜 南部 港 . 
这 次 援助 活动 是 由 韩国 红十字会 组织 的 . 
援助 物资 将 于 三号 夜间 抵达 朝鲜 的 南部 港 . 
这 是 中央 台 编译 报道 的 . 
日本 鹿 尔 岛 萨 摩 地区 今天 凌晨 四 点 三十三 分 左右 发生 里氏 五 点 五 级 的 地震 . 
地震 使 该 地区 部分 建筑 受 损 , 到 目前 为止 已经 有 五 人 受伤 . 
由于 前 一 晚 刚刚 下 过 大雨 , 总共 有 十四 处 地方 出现 滑坡 的 现象 . 
在 节目 的 最后 请 看 天气 预报 . 
您好 , 观众 朋友 , 欢迎 收看 天气 预报 . 
从 今天 下午 的 这 张 地面 形势 图 上 可以 看到 , 乌拉尔 山 北部 有 一个 温带 气 旋 生成 . 
预计 它 将 快速 地 向 偏 东 方向 移动 . 影响 西 西伯利亚 地区 . 
另外 从 今天 的 卫星 云 图 上 看 , 中国 的 南方 地区 仍然 滞留 着 大 范围 的 降雨 云 系 . 
下面 请 您 收看 城市 天气 预报 . 
北京 晴 , 三 到 十七 摄氏 度 . 
上海 小雨 , 十 到 十四 度 . 
重庆 阴 转 多云 , 十五 到 二十四 度 . 
广州 小雨 转 中雨 , 十八 到 二十二 度 . 
沈阳 晴 , 零下 一 到 十四 度 . 
呼和浩特 晴 转 多云 , 零 到 十二 度 . 
西安 阴 转 晴 , 七 到 十八 度 . 
郑州 阴 转 晴 , 五 到 十三 度 . 
拉萨 阴 转 小雪 , 一 到 十四 度 . 
成都 多云 , 十三 到 二十三 度 . 
贵阳 雷阵雨 转 阴 , 十一 到 十七 度 . 
桂林 雷阵雨 转 多云 , 十二 到 十七 度 . 
湛江 多云 转 雷阵雨 , 二十四 到 二十八 度 . 
台北 多云 转 雷阵雨 , 二十一 到 二十六 度 . 
任何 部门 不得 以 赞助 捐赠 或 其他 名义 , 向 外商 投资 企业 摊派 款 物 . 
为此 , 北京市 决定 对 外资 企业 收费 实行 一 证 一 卡 制度 . 
没有 收费 许可证 , 或 不 使用 统一 票据 的 企业 有 权 拒付 . 
向 外资 企业 发放 北京市 收费 监督 卡 , 
收费 单位 收费 时 , 必须 认真 填写 监督 卡 , 否则 持 卡 单位 应 拒付 . 
天津 经济 技术 开发区 有 两千 三百 九十 家 外资 企业 . 其中 包括 摩托罗拉 等 国际 著名 的 大型 企业 集团 . 
他们 的 税收 收入 占 开发区 全部 税收 的 百分之 八十九 . 是 开发区 的 主要 税 源 之一 . 
就是 开发区 的 办事 效率 , 
它 站 在 一 种 辅导 企业 去 成长 的 一个 , 
一个 想法 去 做 . 呵 , 处处 给 企业 方便 . 呵 , 让 企业 觉得 这里 是 一个 很 好 的 投资 环境 . 
据 了解 , 天津 经济 技术 开发区 外资 企业 税收 申报 率 达到 了 百分之 百 . 
税收 年 增长 率 平均 为 百分之 九十四 点儿 三 . 
新 的 传染病 由于 诸 多 因素 也 相继 出现 . 
卫生部 的 有关 官员 说 , 当前 我国 卫生 工作 的 中心 任务 就是 以 预防 为 主 . 
目前 广西 共 有 七 万 四千 名 乡村 医生 , 卫生员 等 医务 工作者 , 活跃 在 农村 各地 . 
已 有 八百 多 个 行政 村 建立 了 合作 医疗 体系 . 
除了 政府 出面 邀请 客人 以 外 还有 很 多 呵 游客 , 啊 , 呵 还 有 很 多 这个 到 我们 海南 海口 来 投资 客商 . 
海南 国际 椰子 节 从 一九九二年 开始 举办 , 到 今年 已经 是 第 六 届 了 . 
可能 呵 住 这边 久 一点 . 
旅 日 华侨 林 其 根 , 林 同 春 , 林 康 治 三 位 先生 是 日本 华侨 社团 领袖 . 
但 他 说 , 作为 该 党 财政 委员会 的 成员 之一 , 他 的 行为 是 合法 的 . 
目前 包括 郑 太守 在 内 已 有 十 人 因 韩 宝 丑闻 案 被捕 . 
但 反对党 仍 指责 政府 庇护 该 案 的 真正 主犯 . 因此 韩国 议会 组成 特别 调查 委员会 
但 据 以色列 电台 报道 说 , 爆炸 是 由于 技术 原因 造成 的 . 
爆炸 声 非常 巨大 , 至少 造成 一 人 受伤 . 
国家 主席 江 泽民 会见 日本 住 友 商 事 株式会社 社长 宫 原 贤 次 一行 . 
福建 莆田 湄洲 渔民 陈 金 池 遭 台湾 当局 军队 枪击 致死 . 
香港 百 题 今天 播出 第 十六 集 , 九 七 后 香港 与 内地 人 如何 办理 结婚 手续 . 
卫生部 官员 指出 要 警惕 新 旧 传染病 的 蔓延 . 
新疆 伽 师 地震 灾区 抗震 救灾 工作 全面 展开 . 
南方 的 部分 地区 还 将 有 大雨 . 
李 鹏 说 , 由于 国情 不同 , 在 人权 问题 上 , 各国 有 共同 点 也 有 不同 之 处 . 
应当 相互 尊重 . 求同存异 . 用 平等 的 对话 代替 不 愉快 的 对抗 . 
曼 奇 诺 赞同 乔 石 对 意 中 双边 关系 的 评价 . 
他 说 , 意 中 关系 确实 很 好 . 
我 以前 去 过 中国 , 亲眼 看到 中国 发生 的 巨大 变化 . 
他 说 , 中国 全国 人大 和 意大利 参议院 在 两 国 都 有 着 重要 影响 . 
发展 双方 在 各个 层次 的 交流 与 合作 对 促进 两 国 关系 的 发展 具有 重要 意义 . 
你好 , 观众 朋友 , 欢迎 收看 中国 新闻 节目 . 
今天 是 四月 七号 , 星期一 , 距离 中国 政府 对 香港 恢复 行使 主权 还 有 八十五 天 . 
日前 在 距 湄洲岛 十八 海里 的 乌 丘 屿 附近 海面 发生 一 起 台湾 当局 驻军 枪击 祖国 大陆 渔民 的 事件 . 
湄洲 渔民 陈 金 池 遭 枪击 致死 . 
当时 渔船 上 有 三 人 , 
十二 点 左右 到达 乌 丘 屿 海域 生产 作业 , 下午 三 点 半 左右 正在 作业 的 渔民 突然 听到 枪声 . 
立即 丢下 渔网 , 开 足 马力 返回 . 
在 渔船 调 头 的 过程 中 , 乌 丘 屿 驻军 继续 开枪 射击 , 
渔民 陈 金 池 头部 被 枪弹 击中 , 同时 正在 作业 的 其他 三 艘 渔船 也 遭 枪击 . 
首先 向 您 介绍 今天 新闻 节目 的 主要 内容 . 
国家 主席 江 泽民 会见 日本 住 友 商 事 株式会社 社长 宫 原 贤 次 一行 . 
请 海基会 转告 台湾 有关 方面 , 切实 采取 有效 的 措施 , 制止 这 类 事件 的 再度 发生 . 
福建 莆田 湄洲 渔民 陈 金 池 遭 台湾 当局 军队 枪击 致死 . 
国际 刑警 组织 中国 国家 中心 局 , 与 国际 刑警 组织 香港 支 局 的 官员 今天 在 北京 进行 了 第 二十五 次 工作 会晤 . 
这 是 两 地 国际 刑警 组织 在 香港 回归 前 的 最后 一 次 工作 会晤 . 
香港 百 题 今天 播出 第 十六 集 , 九 七 后 香港 与 内地 人 如何 办理 结婚 手续 . 
是 啊 , 公安部 和 香港 警务 处 是 互 不 隶属 的 关系 . 
呵 但是 呢 又 是 互相 支持 呵 互相 联系 的 这么 一 种 合作 关系 . 
根据 国际 刑警 组织 的 章程 , 七月 一号 后 香港 警方 将 成为 国际 刑警 组织 中国 国家 中心 局 的 香港 支 局 . 
作为 中国 代表团 的 成员 , 参加 国际 刑警 组织 的 会议 . 
那么 香港 回归 以后 以往 的 两 地 婚姻 登记 的 规定 是否 仍然 适用 呢 ? 
今天 是 世界 卫生 日 , 卫生部 官员 指出 要 警惕 新 旧 传染病 的 蔓延 . 
婚姻 登记 处 的 工作 人员 认真 核查 了 张 先生 与 蒋 小姐 所 提供 的 各种 证件 及 证明 材料 . 
新疆 伽 师 地震 灾区 抗震 救灾 工作 全面 展开 . 
国家 主席 江 泽民 今天 下午 在 中南海 会见 了 日本 住 友 商 事 株式会社 社长 宫 原 贤 次 一行 . 
丧 偶 的 需要 提供 配偶 死亡 的 证件 . 
有 过 同居 关系 的 还 需要 提供 脱离 同居 关系 的 协议书 . 
据 民政部 统计 , 改革 开放 以后 , 香港 与 内地 间 通婚 的 人数 , 不断 增多 . 
一九七九年 大约 有 七千 名 香港 同胞 与 内地 公民 结婚 . 一九九零年 到 一九九六年 每 年 则 达到 一万 七千 对 . 
国家 主席 江 泽民 今天 下午 在 中南海 会见 了 以 宫 原 贤 次 社长 为 团长 的 日本 住 友 商 事 访华团 一行 . 
据 新华社 的 消息 , 香港 和 美国 今天 在 香港 正式 签署 了 民用 航空 运输 协定 . 
这 是 香港 同 其他 国家 地区 签订 的 第 十九 项 民航 协定 . 
香港 和 美国 之间 的 定期 民航 服务 始 于 一九三七年 , 
目前 有 九 家 美国 航空 公司 每 周 经营 约 八十四 个 往返 于 两 地 的 客运 和 货运 航班 . 
去年 共 运载 九十二 万 名 旅客 . 和 十四 点儿 七 万 吨 货物 . 
国务院 总理 李 鹏 今天 下午 在 中南海 会见 了 毛里塔尼亚 议长 巴 巴 . 
李 鹏 说 , 中国 政府 感谢 毛里塔尼亚 在 人权 问题 上 多 次 给予 中国 的 有力 支持 . 
我们 赞赏 毛里塔尼亚 坚持 一个 中国 的 立场 . 
李 鹏 赞赏 毛里塔尼亚 为 推动 和 促进 阿拉伯 国家 间 的 团结 所 做 的 积极 努力 . 
巴 巴 议长 说 , 毛 中 两 国 间 的 传统 友谊 和 良好 合作 关系 是 牢固 的 , 是 经得起 时间 和 事件 的 考验 的 . 
他 表示 相信 , 毛 中 关系 必将 取得 新 的 更 大 的 发展 . 
李 鹏 表示 , 我们 赞同 希拉克 总统 关于 彻底 结束 在 联合国 人权 委员会 上 提出 涉 华 提案 的 正确 主张 . 
我们 愿意 与 法国 就 保护 和 促进 人权 进行 各种 形式 的 交流 与 合作 . 
米 永 说 , 在 人权 问题 上 , 只有 通过 对话 , 避免 对抗 才 符合 各 方 的 利益 . 
乔 石 说 , 中国 一贯 重视 同 意大利 发展 友好 合作 关系 . 
意大利 是 欧盟 成员国 , 在 欧洲 和 国际 事务 中 发挥 着 日益 重要 的 作用 . 
中 意 两 国 对 不少 重大 国际 问题 有 相同 或 相似 的 看法 . 
意大利 愿意 在 现有 基础 上 进一步 发展 意 中 友好 合作 关系 . 
会见 中 乔 石 向 曼 奇 诺 议长 介绍 了 中国 全国 人大 在 中国 政治 生活 中 的 地位 和 作用 . 
米 永 说 , 他 作为 法国 第一 位 国防部长 访 华 感到 非常 高兴 . 
他 介绍 了 法国 的 国防 安全 政策 . 并 就 进一步 发展 法 中 两 国 军事 交往 和 友好 合作 提出 了 建议 . 
会谈 前 , 迟 浩 田 在 军事 博物馆 广场 主持 仪式 , 欢迎 米 永 一行 . 
米 永 是 应 迟 浩 田 的 邀请 , 于 昨天 抵 京 , 对 中国 进行 正式 访问 的 . 
函 中 说 , 陈 金 池 的 不幸 , 给 其 家庭 在 精神 上 和 生活 上 造成 巨大 的 伤害 和 损失 . 
据 台湾 联合报 日前 公布 的 调查 , 台湾 民众 对于 香港 回归 后 的 前途 表示 乐观 的 人数 越来越 多 . 
九七年 七月 一号 以后 , 香港 支 局 将 成为 国际 刑警 中国 国家 中心 局 的 香港 支 局 . 
谈 及 七月 一号 后 两 地 警方 的 关系 时 , 朱 恩 涛 说 . 
那么 我们 是 一国 两制 , 呵 在 呵 但是 在 互相 支持 互相 合作 我们 的 合作 一定 会 更 好 的 . 
三月 二十六日 是 香港 同胞 张 强 先生 和 北京 居民 蒋 磊 小姐 的 大喜 日子 . 
从 即日 起 , 你们 即 确认 夫妻 关系 . 好 祝贺 你们 . 
一 对 新人 高高兴兴 地 走出 婚姻 登记 处 . 
每 年 大约 有 三百多 名 香港 同胞 与 北京 市民 喜 结 良缘 . 
香港 同胞 与 内地 公民 同 根 同 文 联姻 结婚 是 自然 现象 . 
那么 九七年 七月 一 日 之后 , 两 地 同胞 在 内地 办理 结婚 手续 方面 有 没有 新 的 规定 和 要求 呢 ? 
定居 的 人数 由 中央 政府 征求 特区 政府 的 意见 后 确定 . 
据悉 , 这 项 协定 为 香港 和 美国 继续 发展 一九九七年 六月 三十号 以后 的 民航 服务 提供 了 良好 的 法律 基础 . 
国泰 航空 公司 和 华 民 航空 公司 分别 于 一九八六年 和 一九九六年 开始 提供 往返 于 香港 和 美国 的 客运 和 货运 服务 . 
目前 这 两 家 公司 每 周 经营 二十 个 航班 , 去年 共 运送 三十一 点儿 五 万 名 旅客 和 四 点儿 二 万 吨 货物 . 
第一 部分 为 一 九九 七 到 一 九九 八 国际 秋 冬 时装 潮流 . 
发布 会 通过 幻灯片 及 模特儿 穿 上 示范 服装 , 展示 九 七 至 九八年 秋 冬 季 时装 潮流 的 四 个 主题 . 
及 叉 式 异彩 自我 一 派 . 东风 新 调 . 及 魅 惑 上海 . 
欢迎 您 继续 收看 中国 新闻 节目 . 
世界 卫生 组织 确定 今年 的 主题 为 全球 共同 警惕 正在 出现 的 传染病 . 做 好 应战 的 准备 . 
有关 人士 指出 今后 中国 卫生 工作 的 重点 就是 以 预防 为 主 . 逐步 消除 传染病 的 危害 . 
据 了解 , 一九八九年 广西 就 已 成为 全国 第一 批 消灭 血吸虫 病 的 省 区 之一 . 
这 是 上海 台 , 广西 台 和 中央 台 报道 的 . 
四月 七号 为期 四 天 的 海南 国际 椰子 节 在 海南省 海口市 降下 了 帷幕 . 
那个 海南 那个 经济 情况 , 就 在 椰子 节 里 反映 出来 . 所以 因为 每 年 来 看 看 椰子 节 是 很 值得 的 . 
灾情 发生 后 , 新疆 地震 局 已 组成 抗震 工作 小组 , 奔赴 灾区 开展 工作 . 
地震 发生 后 , 当地 政府 已 开始 组织 抗震 救灾 工作 . 
目前 灾区 群众 情绪 稳定 , 交通 秩序 正常 , 供电 供水 正常 . 
新疆 地震 局 的 紧急 会商 认为 , 这 次 余震 活动 仍 将 持续 较 长 的 一 段 时间 . 
接下来 我们 一起 来 关注 在 亚洲 地区 发生 的 事情 . 
不结盟 运动 第 十二 次 外长 会议 今天 在 印度 首都 新德里 开幕 . 
参加 会议 的 除了 不结盟 运动 各国 外长 外 , 还有 联合国 秘书长 安南 和 巴勒斯坦国 总统 阿拉法特 . 
这 一 举动 有 违 国民 意愿 . 
他 供认 曾经 向 政界 要人 捐赠 过 政治 资金 . 
另外 郑 太守 还 否认 他 曾 为 获得 巨额 不法 贷款 而 向 政界 要人 行贿 . 
对 该 案 进行 为期 四十五 天 的 进一步 调查 . 
以色列 特拉维夫 附近 的 一 家 军工 仓库 六号 发生 爆炸 事故 . 
这 家 军工 厂 是 生产 箭 式 导弹 零 部件 的 工厂 . 
以色列 警方 目前 还 未 透露 发生 爆炸 的 原因 . 
以下 我们 一起 来 回顾 一下 今天 新闻 节目 的 主要 内容 . 
在 节目 的 最后 请 看 天气 预报 . 
您 好 , 观众 朋友 , 欢迎 收看 天气 预报 节目 . 
在 今天 的 卫星 云 图 上 我们 可以 看到 , 中国 东部 地区 上空 复 盖 着 大 范围 的 降水 云 系 . 
北京 阴 转 晴 , 六 到 十三 摄氏 度 , 北风 五 到 六 级 . 
上海 小雨 , 十一 到 十六 度 . 
重庆 小雨 , 十四 到 十六 度 . 
广州 雾 转 小雨 , 十九 到 二十三 度 . 
沈阳 多云 转 晴 , 零 到 十 度 . 
呼和浩特 多云 转 晴 , 零下 三 到 九 度 . 
西安 阴 转 多云 , 八 到 十六 度 . 
拉萨 阴 转 雨夹雪 , 零下 二 到 十三 度 . 
成都 小雨 , 十二 到 十六 度 . 
贵阳 雷阵雨 转 阴 , 十一 到 十九 度 . 
桂林 雷阵雨 转 大雨 , 十三 到 十五 度 . 
湛江 小雨 , 二十一 到 二十五 度 . 
台北 阴 转 多云 , 十九 到 二十七 度 . 
香港 雾 转 小雨 , 十九 到 二十二 度 . 
东京 小雨 转 阴 , 八 到 十四 度 . 
伦敦 晴 , 三 到 十二 度 . 
莫斯科 晴 转 多云 , 零下 六 到 二 度 . 
巴黎 晴 , 四 到 十二 度 . 
纽约 小雨 转 多云 , 四 到 十五 度 , 西北风 五 六 级 转 四 五 级 . 
各位 观众 , 这 次 新闻 节目 播送 完 了 . 
据 娱 业 内 人士 指出 , 这 次 合作 标志 着 中 美 音像 界 在 版权 合作 领域 迈 出 了 成功 一步 , 
也 是 中国 开展 知识 产权 保护 工作 在 国际 音像 界 树立 良好 形象 的 成果 之一 . 
也 就 说 台湾 人 主要 的 肉食 是 靠 猪肉 的 供应 , 
因为 台湾 的 饲料 是 需要 进口 , 台湾 的 产品 又 需要 出口 , 
只有 在 环境 上面 打 了 大量 的 折扣 , 让 台湾 受到 严重 的 污染 , 才 能够 使 养 猪 业 有所 发展 . 
而 这 次 的 养 猪 所 之 所 产生 的 口蹄疫 疾病 , 事实上 事先 已经 有 好 几 次 预 警 的 状况 , 
可是 台湾 的 官员 对于 整个 的 事 况 完全 失去 控制 , 
未来 整个 的 发展 如何 , 实在 令人 感到 很 担心 . 
成为 台湾 政治 社会 上面 以及 人心 对于 政府 整个 行政 效能 , 一个 极大 的 一个 打击 . 
美国 副总统 戈尔 二十四号 晚上 抵达 北京 , 开始 对 中国 大陆 的 四 天 访问 . 
戈尔 乘坐 美国 空军 专机 , 在 晚上 大约 七 时 到达 北京 . 
戈尔 是 过去 八 年 来 访问 中国 的 美国 最高 层 官员 . 
美国 国务卿 奥尔布莱特 表示 , 维护 美国 在 亚洲 的 利益 将 会 是 副总统 戈尔 访 华 的 最 重要 目的 . 
美国 国务卿 奥尔布莱特 星期日 形容 副总统 戈尔 的 亚洲 之 行 , 是 美国 继 美 俄 高峰 会议 后 的 另 一 次 触 目 的 行程 . 
奥尔布莱特 强调 与 中国 对话 的 重要性 . 
而 他们 的 家人 表示 , 当局 近日 对 他们 加强 了 监视 . 他们 并且 受到 公安 的 骚扰 . 
而 著名 的 异 见 人士 魏 京 生 的 弟弟 魏 小涛 则 表示 , 他 没有 受到 监视 和 骚扰 . 
另外 魏 京 生 的 妹妹 则 要求 戈尔 与 中国 领导人 讨论 释放 魏 京 生 . 
美国 副总统 戈尔 访问 北京 使 大陆 的 人权 问题 再次 受到 高度 关注 . 
异 见 分子 及 他们 家属 的 人身 自由 是 这 两 天 的 热门 话题 . 
呃 至于 看 不 看 的话 , 这 也 没 
就是 有 个 什么 呵 风吹草动 啊 , 或者 有点儿 什么 事儿 , 去年 反正 是 一 年 吧 . 
去年 基本上 是 一 年 . 
唔 , 从 十二月份 以后 才 稍 好 一点 . 
魏 小涛 表示 , 他 在 上 星期五 探望 过 . 魏 京 生 , 
魏 京 生 的 健康 状况 最近 再度 恶化 . 
呵 最近 呢 比较 糟糕 的 就是 脊椎 , { cough } . 
就是 脊椎 从 第 一 第 一 个 骨节 到 第 四 个 骨节 , 
一个 是 肿 起来 了 , 一个 喀 啦 喀 啦 地 响 , 
而 他 的 妹妹 魏 姗姗 也 正在 德国 奔走 , 希望 能够 安排 魏 京 生 到 德国 治疗 . 
反正 他 自己 得 大概 得 准备 坐 年 吧 . 
嗯 . 这 次 啊 据说 , 但 谁 
{ cough } 判 了 个 十一 年 吗 , 
现在 就 可以 或者 是 保 外 就医 啦 , 有 这么 一 种 说法 . 
另外 有 一 种 说法 呢 , 可以 出国 去 学习 , 对吧 ? 
当然 啦 , 他 能 出来 呢 我们 也 比较 高兴 , 
能 出去 学习 挺 好 , 对吧 ? 
魏 京 生 的 情况 怎么样 就 不 太 清楚 了 . 
下面 请 收听 中国 大陆 新闻 . 
人民日报 在 头版 发表 评论员 文章 , 翘 望 伟大 的 历史 时刻 . 
全 世界 都 在 关注 着 这 一 伟大 历史 时刻 的 到来 . 
华夏 儿女 已经 苦苦 期盼 了 一百多 年 . 
这 一 伟大 历史 时刻 的 到来 , 意味 着 中华 民族 从此 血洗 百年 耻辱 . 
它 意味 着 两 种 不同 的 社会 制度 在 一个 伟大 的 国家 的 土地 上 同时 存在 着 . 
它 意味 着 中国 特色 的 社会主义 的 生命力 , 感召 力 空前 壮大 和 提高 . 
这 一 伟大 的 时刻 所 包含 的 时代 内容 和 人类 的 智慧 感情 , 是 非常 凝重 和 深厚 的 . 
光明日报 在 头版 头条 发表 百 天 与 百年 的 期盼 . 
记者 走访 了 十 位 知名 人士 , 以 他们 的 切身 体会 表达 对 香港 回归 的 热切 期盼 . 
解放军报 开辟 了 一 整 版 的 香港 回归 祖国 倒 计时 一百 天 特 集 . 
今天 , 对 香港 回归 的 期盼 已 成为 各 大 传媒 的 重要 主题 . 
在 北京 部分 台湾 问题 专家 , 今天 针对 达赖 喇嘛 近日 访 台 一 事 举行 座谈会 , 
指 称 这 是 藏 独 与 台独 的 合流 . 目的 在于 阻挠 祖国 和平 统一 大业 的 完成 . 
与会 者 认为 , 此 举 标志 着 李 登辉 在 分裂 祖国 的 道路 上 越 走 越 远 . 
作为 达赖 此 行 纯 为 宗教 目的 的 告 白 , 纯粹 是 此 地 无 银 三百 两 . 
其一 是 国民党 与 民进党 中 一些 分离 主义 者 的 合流 . 
中共中央 办公厅 , 国务院 办公厅 今天 公布 了 关于 领导 干部 报告 个人 重大 事项 的 规定 . 
此 规定 所 称 领导 干部 包括 了 哪些 人 , 报告 人 应该 报告 哪些 重大 事项 , 
由 报告 人 在 事后 一个 月 内 以 书面 形式 报告 , 
中国 与 美国 在 版权 合作 方面 已 迈 出 了 成功 的 一 步 . 
这 六 部 故事 片 是 雨 人 , 似 是 故人 来 , 亡命 天涯 , 保镖 , 极度 恐慌 , 致命 恋 人 , 均 为 美国 电影 艺术 的 经典 之 作 . 
据 悉 宫 如 心 女士 在 中国 经常 捐 出 巨款 仗 义 行 善 . 
一九九三年 华东 水灾 她 捐 资 了 两千 三百 万 港币 救灾 . 
一九九五年 , 她 分别 捐赠 近 亿 港币 兴建 上海 展览 中心 . 
今天 跟 大家 所 谈 的 题目 是 台湾 瘟疫 . 
最近 台湾 暴发 了 本 世纪 以来 最 为 严重 的 猪 只 口蹄疫 疾病 . 
对于 台湾 整个 畜牧 养殖 业 而 言 , 几乎 可以 说 是 产生 致命 的 一个 打击 跟 伤害 . 
大家 千万 不要 以为 这 只 是 一 种 牲畜 的 传染病 而已 . 
事实上 它 整个 的 影响 可以 甚至 到 台湾 的 整个 社会 经济 乃至 政治 都 受到 严重 的 波及 . 
因为 台湾 的 最近 十 年 来 养 猪 工业 已经 成为 一个 极 成长 极 快速 的 一个 产业 . 
台湾 两千 一百 万 人 就 养 了 一千 一百 万 头 的 猪 . 
其中 有 四百 亿 台币 的 猪 是 涉外 销 到 日本 去 的 . 成为 日本 猪 进口 的 百分之 二十 主要 来源 . 
因此 , 这个 产业 对 台湾 而 言 , 整个 总 关联 的话 , 超过 三千 三百 亿 台币 . 也 就是说 占 台湾 的 总 english 将近 百分之 二 . 
在 这样子 一个 严重 比重 之中 , 出现 了 口蹄疫 这样子 一个 严重 扩大 的 问题 . 
一旦 有 这 种 疾病 发生 , 台湾 整个 猪肉 的 全都 受到 封闭 , 在 一 两 年 之内 不 可能 再 有 出口 的 价值 . 
也 就是说 , 台湾 涉及 到 两千多 亿 的 整个 的 关联 工业 , 都 会 受到 严重 的 打击 . 
这 对于 台湾 刚刚 要 复苏 的 整个 经济 而 言 , 是 一个 非常 严重 的 影响 . { lipsmack } . 
{ lipsmack } 如果 把 这个 猪 瘟 这 次 的 影响 打击 算 进去 的话 , 台湾 要 减 掉 百分之 一 点 四 的 经济 成长 率 . 
也 就是说 今年 台湾 的 经济 成长 可能 只 剩 百分之 四 点 八 . 
这个 之 创 将 能源 危机 以来 最 为 衰退 的 一 次 经济 成长 . 
因此 台湾 人民 的 生活 在 这 种 严重 的 影响 之下 , 整个 的 经济 情况 可想而知 是 相当 的 沉重 以及 而 悲惨 . 
这样子 的 一个 冲击 当然 对 台湾 整个 名声 也 造成 非常 严重 的 一个 打击 . 
在 这 种 情况 之中 , 当然 多数 的 台湾人 恐怕 都 会 减少 吃 猪肉 了 . 
这 种 情况 当然 在 政治 上面 也 产生 一个 很 大 的 冲击 . 
事实上 , 以 台湾 的 整个 产业 结构 而 言 , 政府 的 官员 在 当初 就 做 了 重大 错误 的 决定 . 
而 这些 猪 , 超 级 市场 产量 的 猪 主要 是 去 销 到 日本 去 . 
也 就是 日本 的 猪肉 来源 主要 是 靠 台湾 . 
也 就是说 台湾 养 猪 业 几乎 是 在 任意 污染 的 情况 之下 , 才 会 有 利润 . 
也 就是说 台湾 人 为了 日本人 的 口 腹 之 欲 , 污染 了 整个 台湾 . 
而 所有 的 官员 对 这个 事情 都 没有 办法 表示 真正 的 责任 . 
也 就是说 台湾 对 这个 事情 完全 失去 了 政治 责任 的 追究 以及 各种 疫情 的 扩张 . 
今天 这个 题目 就 谈到 这里 . 
美国之音 现在 继续 进行 中文 广播 . 
据 报导 去年 中 英 贸易额 为 十一 亿 美元 . 比 前年 增加 了 百分之 六 点 五 . 
名 列 欧洲 联盟 第 三 位 . 但是 仍然 落后 于 美国 , 日本 和 德国 之后 . 
工党 政府 现在 表示 出来 态度 就是 他们 会 支持 , 
他们 支持 原来 政府 , 就是 原来 保守党 政府 在 香港 问题 上 采取 的 作法 . 
支持 彭 定康 港督 在 香港 采取 的 + 作 - , 
作法 . 呃 因为 这些 作法 从 根本上 来 说 就是 扩大 略略 扩大 一些 香港 的 民主 . 
在 工党 来 说 , 对 工党 他们 自己 在 在 英国 国内 本身 , 就是 竭力 主张 增加 民主 , 
呵 法国 这 一 次 总统 访问 中国 有 一个 呵 , 这个 , 同 过去 有 一个 比较 大 的 转变 , 
但是 , 但是 现在 英国 工党 政府 他们 在 在 处理 这个 对 中国 的 政策 , 处理 对 华 贸易 这 问题 的 时候 , 它 现在 考虑 的 比较 多 的 方面 的 因 - 因素 , 一个 当然 是 和 欧盟 其他 国家 一样 , 
就是 , 呃 , 希望 呃 , 在 中国 经济 发展 过程 当中 英国 也 能够 参与 , 也 得到 比较 多 的 好处 , 
但是 从 英国 政府 , 英国 现在 工党 政府 来 说 它 还 有 考虑 其他 的 因素 , 
另外 他 还 提 到 呃 环境 保护 这些 问题 , 
就是说 , 呃 不是 象 传统 的 那 种 呃 外交 观念 , + 认为 国 与 国 之间 的 关系 就是 地缘 政治 的 考虑 , 就是 就是 势力 的 均衡 , 这些 老一套 的 , 
在 七十 年代 已经 提 出来 其他 的 因素 来 考虑 到底 到底 实际 做 的 时候 会 怎么样 呢 跟 哪 一 种 因素 , 在 当时 会 占 那个 主导 地位 呢 , 
合并 三 个 中央 机构 的 部分 原因 是 形势 的 需要 . 
当时 该 机构 负责 设计 改革 计划 , 
审议 改革 的 成果 但是 经过 十五 年 的 改革 后 , 一些 党 和 国家 领导人 认为 , 该 机构 已经 完成 了 它 主要 的 历史 使命 , 现在 应该 实行 改组 . 
大部分 改革 任务 由 国家 经济 贸易 委员会 接管 国家 经济 体制 改革 委员会 目前 的 职责 主要 是 审议 改革 的 成果 . 
如果 合并 的 计划 得到 支持 , 这 项 计划 将 提交 给 中共 十五 大 , 
不过 国家 机构 的 改革 要 经过 明年 三月 全国 人大 批准 . 
各位 听众 , 五月 十九号 是 中国 著名 持 不同 政见 者 魏 京 生 的 四十六 岁 生日 . 
据 报导 , 今天 魏 京 生 在 监狱 里 收到 香港 人权 组织 给 他 特别 制作 的 精美 生日 贺卡 和 礼物 . 
这 些 礼物 是 魏 京 生 的 妹妹 魏 玲 去 河北 唐山 济 东 监狱 的 时候 带给 魏 京 生 的 . 
这 是 一九七九年 以来 魏 京 生 在 监狱 度过 第 十九 个 生日 . 
导致 他 的 心脏病 和 高血压 越来越 严重 . 
这些 刑事 犯 受命 监视 魏 京 生 的 一举一动 . 
上 星期 , 十六 名 美国 参议员 联名 写 信 , 要求 中国 政府 释放 魏 京 生 , 
法国 总统 希拉克 前往 中国 访问 的 时候 , 提交 的 十七 名 政治犯 名单 . 
编辑部 设 在 光明日报 内 的 中流 杂志 , 一向 被 认为 是 一 份 代表 左派 声音 的 刊物 . 
今年 以来 , 这 份 杂志 发表 文章 , 批评 王 蒙 及 与 总书记 谈心 一 书 的 作者 . 
该 刊物 还 在 另 一 篇 文章 中 指责 与 总书记 谈心 有 严重 错误 . 
但是 据 香港 明报 和 德国 明镜 周刊 报导 说 , 最近 开始 有 传媒 向 中流 发起 反击 . 
广东 和 四川 两 家 报纸 最近 都 发表 了 杂文 作家 鄢 烈 山 的 文章 , 题 为 搞 不 懂 的 中流 . 
文章 从 杂志 名称 入手 抨击 中流 . 
作者 设想 以 品味 论 叫 下流 是 绝对 不 可以 的 . 
但 取法 乎 上 , 仅 得 其中 , 
以 中流 为 目标 , 就 难免 堕 入 下流 . 
作者 还 指出 , 中流 也许 是 取 象征 意义 . 
此 乃 中流 砥 柱 砥 柱 中流 之 中流 . 但 不论 是 中流 之 砥 柱 , 
还是 砥 柱 于 中流 , 人们 赞赏 的 是 砥 柱 , 不畏 险恶 , 支撑 危 局 , 
而 作为 砥 柱 的 对立面 的 中流 , 是 可能 酿成 大 祸 的 恶 势力 . 
毛 泽 东 和 鲁 迅 都 曾经 以 中流 来 象征 险恶 的 时局 . 
相信 杂志 编者 不会 搬 用 这个 象征 意义 . 来 表明 刊物 今日 之 时代 特征 . 
各位 听众 , 您 可能 已经 有 了 自己 的 个人 电脑 . 
而且 您 的 朋友 以及 朋友 的 朋友 可能 也 有 了 个人 电脑 . 
不过 您 大概 没 想到 , 如果 把 成千上万 个 个人 电脑 连接 在 一起 , 就 有 可能 让 世界 上 最 快 的 电脑 相形见绌 . 
并且 要 谈 一 谈 电子 技术 的 发展 对 人们 之间 交往 礼貌 方式 的 影响 . 
这 次 节目 的 编辑 是 钱 卫 , 导播 是 邢 义 . 
播出 的 内容 是 国际 新闻 , 中国 报导 , 今日 美国 . 
与此同时 , 最近 的 消息 报道 说 , 被 赶 下台 的 蒙博托 已经 到达 西部 非洲 的 多哥 . 据说 , 
他 将 从 那里 转 往 摩洛哥 . 
美国 表示 , 华盛顿 仍旧 致力 于 推动 中东 和平 进程 . 
并 将 继续 派 罗斯 特使 在 以色列 和 巴勒斯坦 人 之间 调停 . 
美国 国务院 是 鉴于 巴勒斯坦 领导人 阿拉法特 上 星期 指责 美国 特使 罗斯 在 推销 以色列 的 议事 日程 , 而 在 星期一 这样 表态 的 . 
中国 一九八九年 民主 运动 的 领导人 之一 柴 玲 抵达 香港 . 
她 表示 , 北京 削弱 香港 民权 的 计划 是 对 自由 的 威胁 . 
作为 报复 , 土耳其 库尔德 族 反 政府 武装 渗入 土耳其 境内 , 伏击 公路 上 的 过往 车辆 , 使 交通 堵 断 . 
这些 问题 在 一些 人 看来 , 可能 是 很 平常 的 问题 , 可是 在 绝大多数 美国人 看来 , 这些 问题 都 属于 个人 的 隐私 . 
直接 向 别人 问 这些 问题 是 没有 礼貌 的 . 
一九九五年 的 调查 显示 , 百分之 八十四 的 美国人 对 此 表示 担心 . 
一家 讨 债 公司 , 给 他 工作 单位 打 电话 , 而且 还 通过 他 单位 的 传真机 , 给 他 发 了 一 封 措辞 尖刻 的 信 , 一些 同事 看到 了 这 封 信 . 
富兰克林 觉得 讨 债 公司 把 这 种 事 传播 给 了 其他 人 , 侵犯 了 他 的 隐私权 , 
因此 准备 控告 讨 债 公司 . 
目前 已知 的 死亡 人数 为 九 人 , 另外 有 一百 多 人 受伤 . 
这个 地区 的 通讯 尚未 完全 恢复 . 
还有 人 利用 别人 的 姓名 和 证件 号码 进行 诈骗 和 犯罪 活动 . 
结果 案 发 后 被 冒 名 顶替 的 人 尽管 并 没有 犯罪 , 档案 里 却 凭空 加 进 了 犯罪 的 记录 . 
给 自己 的 生活 和 工作 带来 了 无穷 的 困扰 . 
糟糕 的 是 执法 机构 和 有关 部门 有时 对 这 种 诈骗 行为 无动于衷 . 
相互 推托 责任 的 现象 也 常常 出现 . 
一些 受害者 向 警察 报告 , 有人 冒 用 自己 的 姓名 , 骗取 信用卡 和 驾驶 执照 . 
美国 的 人权 法案 并 没有 特别 规定 受 宪法 保护 的 隐私权 . 
不过 美国 最高 法院 曾经 几度 作出 
不得 建立 不 为人 所 知 的 个人 资料 秘密 保存 系统 . 
在 没有 征 得 本人 同意 之前 , 为 一个 目的 收集 的 资料 不得 用于 其它 事情 . 
个人 应当 可以 修改 自己 资料 档案 中 的 错误 . 
五 任何 建立 保管 使用 或者 传递 个人 资料 的 机构 , 都 必须 保证 使用 这些 资料 的 目的 是 确实 可靠 的 . 
而且 必须 采取 预防 措施 防止 滥用 资料 . 
这些 法律 只 涉及 有关 的 州 政府 机构 , 
只有 四 个 州 的 法律 涉及 到 基层 政府 机构 同 公民 的 关系 . 
佛罗里达州 的 一 对 夫妇 , 使用 无线电 扫描器 时 , 碰巧 听到 了 这 次 电话 会议 . 
他们 用 录音机 把 会议 的 内容 录 了 下来 , 并且 交给 了 国会 中 的 民主党 议员 . 
随后 纽约 时报 等 几 家 报纸 刊登 了 这个 录音 的 记录 . 
可是 这 对 夫妻 没有 意识 到 他们 截 听 无线电话 是 非法 行为 . 
而 故意 将 截 听 的 内容 透露 出去 , 也是 非法 行为 . 
不过 美国 在 规范 公民 与 公民 之间 公民 与 私人 公司 之间 处理 隐私权 问题 的 法律 并 不 全面 . 
别 偷懒 , 别 利用 上班 时间 做 私事 . 
还有 , 别 用 单位 的 电话 打 长途 电话 . 
别 开 单位 的 车 去 干 私 活 . 
于是 , 许多 老板 和 上司 就 密切 地 注视 你 的 一举一动 . 
大概 连 你 上 厕所 都 恨不得 跟 你 一块儿 去 . 免得 你 在 那里 多 看 了 几 分钟 报纸 . 
也 没有 关于 在 工作 单位 监督 雇员 的 法律 . 
本人 曾经 在 住家 附近 的 多米诺 english 店 电话 订购 过 一个 english 饼 . 
是 用 信用卡 付 帐 . 而且 是 请 他们 直接 送到 家里 来 . 
隔 了 几 个 月 以后 , 我 又 打电话 去 订 english 饼 , 结果 , 我 刚 说 我 要 订 english 饼 , 
对方 马上 问 , 我 是否 还是 用 原来 的 信用卡 , 
这 在 订 english 饼 时 , 倒是 方便 了 许多 . 
但是 如果 english 店 有 哪个 不法 雇员 利用 这些 资料 冒充 我 去 诈骗 钱财 , 
比如 , 一 个 人 身体 健康 的 情况 患病 的 记录 , 这 在 一般 人 身上 都 属于 个人 隐私 . 
但是 如果 是 这 个人 正在 竞选 美国 总统 , 
这些 情况 是 应该 作为 与 公共 利益 有关 的 信息 公开 出来 呢 ? 
还是 属于 总统 或者 竞选人 的 个人 隐私 呢 ? 
土耳其 部队 继续 攻打 库尔德 族 反 政府 武装 在 伊拉克 北部 的 据点 . 
而 库尔德 族 反 政府 武装 则 不时 进入 土耳其 制造 打 了 就 跑 的 袭击 事件 . 
当然 , 还 有 新 的 遗传 技术 , 
比如 , 自己 带 有 什么 基因 , 可能 将来 导致 什么 疾病 啦 , 那些 不 想 让 外人 知道 的 事情 . 
在 这 次 美国 万 花筒 节目 里 , 我们 要 介绍 一 条 用 两 条 腿 来 走路 的 狗 . 
还 要 介绍 一 位 七十七 岁 的 大学生 . 
现在 马克 西 每天 跟着 桑切斯 的 卡车 跑 , 追 兔子 , 抓 毒蛇 , 
每天 它 都 从 家里 走 到 桑切斯 工作 的 工厂 去 , 
她 目前 学习 的 专业 是 生物化学 和 电子 工程 . 
此外 她 在 图书馆 + 自 愿 帮忙 . 
其实 , 利 文 斯顿 女士 已经 拥有 四 个 学位 了 . 
不过 她 希望 再 增加 一些 学位 . 
在 第二次世界大战 以后 她 本来 想 进 医学院 学习 , 但是 她 说 , 当时 妇女 的 机会 很 少 . 
现在 妇女 的 机会 多 了 , 因此 她 要 充分 利用 这些 机会 . 
或者 是 香港 邮政 信箱 第 六十六 号 , 今日 美国 收 . 
巴嘎班迪 当选 蒙古 新 总统 . 
中国 著名 持 不同 政见 者 魏 京 生 收到 香港 人权 组织 给 他 的 生日 贺卡 和 礼物 . 
中国 左派 杂志 中流 遭到 中国 地方 刊物 的 冷嘲热讽 . 
克林顿 总统 宣布 把 中国 的 贸易 最惠国 待遇 再 延长 一 年 . 
但是 克林顿 指出 , 这 一 决定 将 有利于 推动 中国 的 改革 . 
三 天 前 , 卡比拉 领导 的 反 政府 武装 将 前 总统 蒙博托 赶 下 台 . 
中国 北方 邻国 蒙古 共和国 在 星期天 举行 了 总统 选举 . 
四十七 岁 的 巴嘎班迪 在 选举 中 赢得 了 百分之 六十 的 选票 . 
他 将 在 一个 月 后 宣誓 就职 . 
巴嘎班迪 的 竞争 对手 , 现任 总统 奥 其 尔 巴 特 , 得到 的 票 数 还 不 到 百分之 三十 . 
蒙古 总统 基本 上 是 礼仪 性 的 虚 位 . 
但是 总统 有 权 否决 立法 议案 . 
巴嘎班迪 所在 的 蒙古 人民 革命党 统治 蒙古 长 达 七十 多 年 . 
直到 去年 蒙古 举行 议会 选举 , 蒙古 人民 革命党 才 下 了 台 . 
路透社 援引 蒙古 人民 革命党 发言人 的 话 说 , 他 本人 不是 共产党 人 , 巴嘎班迪 也 不是 共产党 人 . 
蒙古 人民 革命党 也 不是 共产党 . 
他 得出 结论 说 , 蒙古 已经 没有 共产党 了 . 
但 也 有 外交官 认为 , 巴嘎班迪 可能 不会 推动 改革 . 
反而 很 可能 阻挡 人们 变革 . 阻挡 求 新 变异 . 
因此 , 很 可能 会 放慢 蒙古 的 改革 速度 . 
人们 把 一些 严重 的 问题 归咎 于 经济 改革 , 
这些 严重 的 国内 问题 有 贫困 , 失业 , 通货膨胀 , 人们 流离失所 等等 . 
台北 方面 同时 努力 减少 这个 变化 的 外交 损失 . 
同时 最近 的 消息 报导 说 , 被 赶 下台 的 蒙博托 已经 到达 西部 非洲 的 多哥 . 
据说 , 他 将 从 那里 转 赴 摩洛哥 . 
下面 请 听 美国之音 记者 陈 健 综合 介绍 香港 报刊 和 外电 的 有关 评述 . 
使 台湾 的 邦交 国 又 回落 到 三十 个 . 
不过 星岛 日报 指出 , 台湾 跟 巴哈马 的 关系 本来 就 不 稳固 . 
特别 是 三月份 以来 , 北京 政府 加紧 了 跟 巴哈马 政府 的 接触 , 使 台湾 跟 这个 加勒比海 国家 的 关系 急转直下 . 
台湾 外交部 次长 程 建 人 也 承认 , 巴哈马 总理 一直 希望 跟 北京 建交 , 
巴哈马 的 大 财团 都 急于 到 中国 大陆 投资 , 
出 于 政治 和 经济 上 的 考虑 , 巴哈马 最后 还是 在 北京 和 台北 之间 选择 了 前者 . 
星岛 日报 指出 , 长期 以来 , 台湾 的 外交 盟友 总是 被 戏 称 为 小朋友 和 黑 朋友 , 其中 最 大 是 南非 . 
可是 南非 也 将 在 今年 年底 把 驻 华 大使馆 从 台北 搬 到 了 北京 . 
到 时候 , 很 难说 不会 有 其他 国家 步 南非 的 后尘 . 
这 也许 显示 出 , 台湾 已经 意识 到 , 金钱 外交 不但 使 台湾 付出 的 代价 太 大 , 而且 也 不 再 起 什么 作用 . 
美国 国务院 是 鉴于 巴 - { cough } - 勒 斯坦 领导人 阿拉法特 上 星期 指责 美国 特使 罗斯 在 推销 以色列 的 议事 日程 , 而 在 星期一 这样 表态 的 . 
以色列 总理 内塔尼亚胡 星期一 声称 , 和平 进程 陷于 停滞 的 原因 , 在于 巴勒斯坦 人 想 建立 自己 的 国家 . 
内塔尼亚胡 还 誓言 , 决 不 停止 在 以色列 占领 的 土地 上 扩建 犹太人 居民点 的 行动 . 
中国 一九八九年 民主 运动 的 领导人 之一 柴 玲 抵达 香港 . 
她 表示 , 北京 削弱 香港 民权 的 计划 是 对 自由 的 威胁 . 
这 位 三十一 岁 的 民运 骨干 将 在 香港 停留 一个 星期 . 
柴 玲 说 , 她 希望 香港 回归 中国 之后 新 的 政府 允许 持 不同 政见 者 访问 香港 . 
朝鲜 半岛 南北 双方 红十字会 组织 将 于 本 星期 在 北京 举行 有关 向 北韩 提供 食品 援助 的 第 二 轮 会谈 . 
韩国 红十字会 负责人 表示 , 韩国 红十字会 已经 同意 星期五 在 北京 举行 会谈 . 
北韩 发生 了 大 规模 食品 短缺 , 并且 可能 面临 饥荒 的 威胁 . 
朝鲜 半岛 南北 双方 红十字 本 月 早 些 时候 围绕 食品 援助 问题 在 北京 举行 的 第 一 轮 会谈 没有 达成 协议 . 
孟加拉国 南部 星期一 遭受 强大 旋风 袭击 之后 有关 方面 展开 求援 工作 . 
有关 官员 表示 , 最后 的 死亡 人数 将 比 现在 所 知道 的 要 高 得 多 . 
旋风 肆虐 时 风速 高 达 每 小时 两 百 三十 公里 . 
海港 城市 吉 大 港 和 近 海 的 几 个 岛屿 遭到 袭击 . 
俄罗斯 总统 叶利钦 表示 , 俄罗斯 与 北约 组织 的 新 协定 对 双方 都 有 益处 . 并且 向 莫斯科 提出 了 重要 的 安全 保证 . 
土耳其 部队 与 土耳其 库尔德 族 反 政府 武装 之间 的 战斗 已经 持续 七 天 . 没 - 目前 没有 丝毫 缓和 的 迹象 . 
各位 听众 , 以上 国际 新闻 是 肖 楠 播 报 的 . 
欢迎 收听 美国之音 的 中国 报道 和 亚洲 通讯 节目 . 
这 次 节目 的 主要 内容 有 克林顿 总统 宣布 把 中国 的 贸易 最惠国 待遇 再 延长 一 年 . 
下面 请 听 美国之音 记者 泰特 从 白宫 发 来 的 报道 . 
克林顿 总统 在 与 工商 界 领导人 会晤 的 时候 宣布 了 这 一 决定 . 
美国 工商 界 一直 强烈 主张 延长 中国 的 贸易 最惠国 待遇 . 
克林顿 总统 星期一 早 些 时候 , 在 与 北约 秘书长 索拉纳 摄影 留念 的 时候 , 也 谈 到 了 有关 中国 最惠国 待遇 的 问题 . 
克林顿 总统 说 , 我 认为 跟 中国 保持 接触 比 孤立 中国 更 能 对 中国 产生 影响 . 这 是 一个 很 简单 的 道理 . 
蒙古 人民 革命党 , 也 就 是 前 共产党 的 巴嘎班迪 获得 了 这 次 竞选 的 胜利 . 
{ lipsmack } 各国 通讯社 都 报导 了 这个 消息 . 
下面 我们 报导 各国 媒介 对 这 一 选举 结果 影响 的 分析 . 
不过 , 路透社 援引 外交官 的 话 说 , 人们 认为 , 巴嘎班迪 的 胜利 是 出乎意料 的 . 
不过 香港 报纸 援引 一 位 蒙古 选民 的 话 说 , 他 投票 支持 巴嘎班迪 是 因为 想 让 巴嘎班迪 起 到 平衡 作用 . 
这 位 选民 认为 , 巴嘎班迪 当选 , 政府 和 总统 会 相互 制衡 . 
分析 人士 说 , 蒙古 人民 革命党 可能 会 愿意 和 改革 派 合作 . 
路透社 报道 说 , 蒙古 人民 革命党 已经 不 再 主张 共产党 理论 , 反而 支持 政府 推行 的 许多 经济 改革 方案 . 
路透社 指出 , 台湾 的 多数 邦交 国 都 是 贫穷 , 弱小 的 国家 , 仰赖 台湾 的 施舍 . 
路透社 说 , 台湾 现在 计划 拿 出 一亿 四 千万 美元 来 稳固 其 跟 巴拿马 和 其他 六 个 拉美 国家 的 关系 . 
这 位 台湾 专家 认为 , 台北 当局 现在 应该 好好 地 思考 一下 , 花 那么 多 钱 去 维持 外交 关系 , 到底 值得 不 值得 . 
法新社 援引 台湾 新党 人士 傅 昆 成 的 话 说 , 用 金钱 买 外交 盟友 简直 就是 浪费 国家 的 资源 . 
以上 是 美国之音 记者 陈 健 的 综合 报道 . 
宋 健 说 , 香港 在 七月 一号 的 顺利 回归 将 促进 中 英 贸易 的 发展 . 
宋 健 认为 , 布莱尔 首相 应当 积极 地 采取 新 的 措施 , 改善 中 英 经贸 关系 . 
宋 健 强调 说 , 中国 市场 的 吸引力 再 加上 英国 国内 对 中国 贸易 的 兴趣 , 将 + 促使 布莱尔 政府 作出 明智 的 选择 . 
英国 独立报 的 编辑 魏 涛 分析 了 工党 政府 软化 香港 和 中国 政策 的 可能性 . 
长远 来讲 的话 , 英国 有没有 可能 效仿 法国 呢 ? 
这个 毫无疑问 英国 政府 是 愿意 的 , 英国 工商界 更 是 愿意 的 . 
下面 请 听 美国之音 记者 杨 晨 的 综合 报道 . 
这 位 官员 还 表示 , 国家 经济 体制 改革 委员会 , 是 共产党 精简 官僚 机构 的 目标 之一 . 
在 中国 改革 开放 初期 , 国家 经济 体制 改革 委员会 受到 极大 重视 , 
国家 经济 体制 改革 委员会 有 三百 多 名 干部 , 其 所属 的 研究 单位 有 五百 多 名 研究 人员 . 
上 个 星期 , 捷克 总统 哈 威尔 把 魏 京 生 称为 为 他 的 政治 信仰 在 恶劣 环境 中 服刑 的 中国 人权 斗士 . 
下面 请 听 美国之音 记者 孙 成 的 综合 报道 . 由 杨 晨 播 报 . 
各位 听众 , 这 次 中国 报道 和 亚洲 通讯 节目 播送 完 了 . 
三 天 前 , 卡比拉 领导 的 反 政府 武装 将 前 总统 蒙博托 赶 下台 . 
内塔尼亚胡 还 誓言 , 决 不 停止 在 以色列 占领 的 土地 上 扩建 犹太人 居民点 的 行动 . 
这 名 三十一 岁 的 民运 骨干 将 在 香港 停留 一个 星期 . 
柴 玲 说 , 她 希望 香港 回归 中国 之后 新 的 政府 允许 持 不同 政见 者 访问 香港 . 
朝鲜 半岛 南北 双方 红十字会 组织 将 于 本 星期 在 北京 举行 有关 向 北韩 提供 食品 援助 的 第 二 轮 会谈 . 
韩国 红十字会 负责人 表示 , 韩国 红十字会 已经 同意 星期五 在 北京 举行 会谈 . 
北韩 发生 了 大 规模 食品 短缺 , 并 可能 面临 饥荒 的 威胁 . 
孟加拉国 南部 星期一 遭受 强大 旋风 袭击 之后 , 有关 方面 展开 求援 工作 . 
目前 已知 的 死亡 人数 为 九 人 , 另 有 一百 多 人 受伤 . 
这个 地区 的 通讯 尚未 完全 恢复 . 
有关 官员 表示 , 最后 的 死亡 人数 将 比 现在 所 知道 的 要 高 得 多 . 
旋风 肆虐 时 风速 高 达 每 小时 二百 三十 公里 . 
海港 城市 吉 大 港 和 近 海 的 几 个 岛屿 遭到 袭击 . 
土耳其 部队 与 土耳其 库尔德 族 反 政府 武装 之间 的 战斗 已经 持续 七 天 . 目前 没有 丝毫 缓和 的 迹象 . 
与 土耳其 结盟 的 伊拉克 库尔德 族 武装 星期一 把 土耳其 库尔德 族 反 政府 武装 赶 出 了 埃尔比勒 市 . 
土耳其 表示 库尔德 族 反 政府 武装 一旦 被 制服 , 土耳其 部队 就 会 撤回 境内 . 
以上 美国之音 的 国际 新闻 是 由 邢 义 为 各位 播 报 的 . 
听众 朋友 在 今天 的 今日 美国 节目 里 , 我们 要 为 各位 介绍 美国人 保护 个人 隐私权 的 情况 . 
我们 还 准备 了 美国 万 花筒 节目 . 
希望 您 能 喜欢 这 二十 分钟 的 今日 美国 . 
根据 权威 性 的 韦伯 斯 特 大 辞典 隐私 就是 不 让 他人 看见 接触 或者 侵犯 的 东西 . 也 不 让 公众 使用 控制 或者 参与 的 事情 . 
根据 调查 发现 , 美国人 目前 对 个人 隐私权 受到 侵犯 的 担忧 , 比 任何 时候 都 高 . 
他们 无法 控制 自己 个人 情况 的 资料 . 
个人 隐私 资料 被 图谋 不轨 的 人 窃取 之后 , 发生 了 许多 冒 名 诈骗 的 问题 . 
马 沙 的 信件 从此 以后 就 被 诈骗 转 拿 去 了 . 
诈骗 者 还 利用 他 的 名字 邮购 商品 . 
颁发 驾驶 执照 的 部门 , 常常 拒绝 修改 受害者 的 记录 , 拒绝 吊销 冒 名 顶替 者 的 假 执照 . 
人们 都 说 美国 是 个 法治 的 国家 , 那么 在 这个 国家 里 , 是否 有 法律 保护 人们 都 如此 重视 的 隐私权 呢 ? 
美国 最高 法院 法官 布 兰 代 斯 给 隐私权 下 的 定义 是 这 是 不容 干预 的 权利 . 
他 还 进一步 指出 , 隐私权 是 私人 自由 和 财产权 以外 的 一种 新 的 权利 . 
这个 特别 工作 组 最后 提出 了 五 项 基本 原则 , 叫做 公平 资讯 行为 准则 . 
这 种 行为 准则 后来 成为 许多 美国 保护 个人 隐私权 的 法律 基础 . 
不过 美国 一 九 七 四 年 制定 的 隐私 法 只 涉及 美国 联邦 政府 机构 和 公民 之间 的 关系 , 并 不 涉及 其它 关系 . 
在 美国 的 五十 个 州 里 , 只有 十二 个 州 有 类似 的 隐私 法 . 
一些 侵犯 隐私权 的 人 也 的确 受到 过 法律 的 制裁 . 
法庭 考虑 到 他们 是 初 犯 , 而且 也 没有 想 以 此 牟利 , 所以 只 判 他们 罚款 一千 美元 . 
一般 来 说 , 你 的 老板 和 你 的 上司 都 希望 有 办法 保证 让 你 好好 做 工作 . 
老板 和 雇员 , 上司 和 下属 , 经常 在 这些 方面 发生 矛盾 . 
受到 监视 的 人 认为 , 这 是 侵犯 了 自己 的 隐私权 , 他们 对 在 工作 场所 失去 保护 隐私权 的 能力 感到 愤慨 . 
而 监视 者 则 认为 这 是 保证 工作 效率 的 必要 手段 . 
换 句 话 说 , 你 的 老板 和 上司 可以 随意 监视 你 在 工作 单位 的 行动 . 
你 在 单位 的 电话 , 电子邮件 , 电话 留言 和 电脑 作业 , 都 可能 受到 监听 和 监 看 . 
有 一种 观点 认为 , 新 技术 的 发展 和 使用 , 将 使 个人 的 隐私权 荡然 无 存 . 
自然 , 当时 我 把 家里 的 地址 电话 , 信用卡 号码 和 有效 日期 通通 告诉 了 他们 . 
我 在 回答 是 的 同时 , 又 好奇 地 问 他 , 你 怎么 知道 这些 情况 ? 
对方 如实 告知 说 , 当 我 电话 打 过去 以后 , 他们 的 电话 号码 识别 器 就 显示 出 我的 电话 号码 . 
所以 , 不用 我 再 多 说 什么 , 对方 已经 全都 知道 了 . 
后来 我 看 了 一些 资料 以后 才 发现 , 这 种 情况 在 美国 已经 相当 普遍 . 
是啊 , 英国 的 一些 城市 安装 了 电视 监视 摄像机 , 监视 城市 的 一些 街道 的 治安 情况 . 
尽管 这里 的 犯罪率 因此 下降 了 , 将来 这些 监视 设备 对 公民 私人 事务 的 监督 , 也 令人 担忧 . 
有人 认为 , 解决 这 种 问题 的 办法 , 就是 让 所有 的 人 都 能 进行 这 种 监督 , 或者 都 能 使用 这 种 监视 设备 , 
这样 所有 的 人 都 一样 没有 了 隐私 . 也 就 不 可能 利用 这 一点 去 做 对 别人 不利 的 事情 了 . 
当然 , 和 所有 事情 一样 , 人们 对 个人 隐私 的 界 定 也 有 一些 分歧 . 
有些 被 大多数 人 认为 属于 个人 隐私 的 事情 , 在 不同 的 人 的 身上 , 却 有 不同 的 解释 . 
去年 美国 进行 总统 竞选 时 , 有人 指责 克林顿 总统 没有 公开 他 的 所有 医疗 记录 . 
爱荷华 大学 的 新闻 学 教授 史 蒂 文 布鲁 姆 认为 , 政府 官员 应该 公布 详细 的 医疗 记录 . 
他 说 , 我 认为 公共 官员 过去 一直 就 隐瞒 重要 的 医疗 问题 , 这 种 作法 不 符合 大众 的 最 高 利益 . 
我 认为 , 公共 官员 属于 公共 财产 , 公共 官员 不 再 拥有 隐私 生活 . 
对于 公共 利益 来 说 , 全面 公开 医疗 情况 对 公众 最好 . 
这些 事情 我们 都 喜欢 保密 . 例如 性病 . 
人 用 两 条 腿 走路 , 如果 狗 也 得 用 两 条 腿 走路 , 那 就 没 那么 方便 了 . 
不过 , 在 俄 克拉 荷马 , 一 只 牧羊 狗 用 两 条 腿 走路 走 得 蛮好 . 
这 条 狗 名 叫 马克 西 , 十 年 前 , 在 一 次 事故 中 它 的 两 条 右 腿 不幸 被 割草机 切断 了 . 
两 天 以后 , 马克 西 用 两 条 腿 走 了 回来 . 
它 现在 已经 成 了 桑切斯 同事 的 非 正式 吉祥物 了 . 
在 科罗拉多州 的 布 尔 德 , 埃 列 娜 利 文 斯顿 正在 科罗拉多 大学 上学 . 
她 不是 高年级 学生 , 但是 她 的确 是 一 位 高龄 学生 . 
利 文 斯顿 女士 说 , 她 的 下 一个 目标 是 学习 物理 和 历史 . 
听众 朋友 , 今天 的 今日 美国 播送 完了 . 
我们 希望 了解 您 对 我们 节目 的 看法 和 建议 , 还 希望 知道 您 希望 在 我们 节目 中 介绍 什么 内容 . 
我们 还 可以 提供 稿件 , 请 给 我们 来信 . 
听众 朋友 , 请 您 下 个 星期二 再 来 收听 今日 美国 . 
各位 听众 , 美国之音 现在 就 结束 今天 上午 四 个 小时 的 中文 广播 . 
下 一次 广播 是 从 北京 时间 下午 五 点钟 开始 . 
或许 有 一 天 , 克林顿 政府 的 全面 内幕 足以 和 水门 事件 相比 . 
但是 今天 , 水门 事件 在 滥用 总统 权力 的 历史 上 , 仍然 占据 着 独一无二 的 地位 . 
当时 在 华盛顿邮报 记者 层层 追踪 , 发觉 事实 真相 的 过程 中 , 有 一 位 关键 人物 , 
伯恩 斯坦 和 伍德沃德 两 位 先生 同意 , 在 他 死 之前 , 绝 不 透露 他 的 身份 . 
但是 , 这 一 约定 并非 意味 着 粗 嗓子 本人 不能 揭开 秘密 . 
在 华盛顿 , 以 门 命名 的 丑闻 层出不穷 . 
仿佛 比 世界 最 繁忙 的 奥 黑 尔 机场 的 门 还 要 多 . 
美国 国会 参议院 以 九十五 票 对 五 票 通过 了 一个 妥协 方案 , 偿还 美国 政府 拖欠 联合国 的 款项 . 
但是 要求 联合国 必须 进行 改革 . 并 减少 美国 未来 在 联合国 费用 中 的 份额 . 
这 比 白宫 和 联合国 说 的 欠款 数额 要 少 . 
但是 , 这 是 大部分 共和党 人 同意 支付 的 . 
大赦 国际 说 , 在 亚洲 , 由于 斯里兰卡 政府军 和 反 政府 武装 泰米尔 猛虎 游击队 的 冲突 愈 演 愈 烈 . 
这个 国家 的 失踪 人数 , 达到 一九九二年 以来 的 最 高 点 . 
反对 延长 中国 贸易 最惠国 待遇 的 主要 力量 是 人权 , 宗教 , 和 劳工 组织 . 
可是 对于 他 的 公司 来 说 , 那 无异 于 灭顶 之 灾 . 
他 说 , 他 现在 在 中国 的 营业额 是 每 年 一百 万 美元 . 可 这 只不过 是 擦 了 一个 边儿 . 
既 有 高 科技 厂家 , 也 有 咨询 顾问 . 
无论 是 在 哪个 国家 做 生意 , 谢谢 都 是 我们 要 说 的 第 一 句 话 . 
威廉 姆 斯 指出 , 我们 常 说 顾客 就是 上帝 , 
可是 对于 中国 这个 大 客户 , 我们 的 国会 却 总是 说 , 我们 不 喜欢 你 , 我们 不能 给 你 贸易 最惠国 待遇 . 
凯恩斯 还 说 , 有些 中 不 企业 曾经 试图 进入 中国 市场 , 可是 中国 方面 对 他们 的 产品 丝毫 不 感 兴趣 . 
他们 回来 后 也 加入 了 反对 美 中 贸易 的 行列 . 
上个月 , 一个 制造 滚珠 轴承 的 美国 小 公司 经理 前往 中国 , 去 视察 他 的 代理人 在 中国 为 他 推销 产品 的 情况 . 
这 位 美国 公司 经理 耐心 地 让 那 场 戏 演 到 最后 , 才 说明 自己 的 身分 . 
告诉 那 位 中国 代理人 , 自己 就是 他 的 老板 . 并且 当场 解雇 了 他 . 
这 位 美国 经理 回来 后 对 凯恩斯 说 , 中国人 偷 了 他 的 技术 , 占 了 他 的 市场 , 
他 再 也 不 想 跟 中国人 做 生意 了 . 
因此 美国 在 刚果 没有 官方 代表 了 . 
来自 加利福尼亚 州 的 共和党 人 众议员 德 雷 特 , 在 贸易 小组 委员会 上 表示 , 他 同意 索 罗 门 众议员 表达 的 担心 . 
但是 他 说 , 他 在 一个 关键 问题 上 不 同意 索 罗 门 众议员 的 观点 . 
德 雷 特 众议员 说 , 当然 我们 的 内心 反应 应当 是 不 跟 这些 人 打 交道 . 
但是 要 知道 , 中国 不是 苏联 . 
也 没有 象 苏联 那样 侵占 邻国 的 领土 . 
美国 记者 报导 的 都 是 , 某些 个别 事情 , 而 不是 所有 的 事情 . 
因此 报纸 的 报导 不能 作为 介绍 中国 的 大学 教程 . 
目前 华盛顿 和 北京 都 认为 , 两 国 关系 正在 得到 改善 . 
但是 有 不少 政界 和 评论 界 人士 , 抨击 克林顿 政府 迁就 中国 . 
而 变量 取决 于 领导人 的 推动 作用 . 
但是 他 认为 , 克林顿 总统 一贯 夹 在 大 公司 和 人权 组织 之间 . 被动 地 作出 反应 . 
他 拿 不 出 这样 的 领导 魄力 来 . 
大多数 美国人 和 日本人 都 相信 , 香港 会 继续 成为 亚洲 和 中国 的 经济 门户 . 
但是 多数人 怀疑 , 北京 不会 遵守 保持 香港 自由 和 政治 独立 的 承诺 . 
表现 出 了 更 多 的 理想 主义 和 推动 民主 自由 的 使命 感 . 
他 说 , 中国人 分化 西方 政府 很 成功 . 
对 此 美国 必须 在 需要 中国 改进 的 基本 人权 问题 上 在 西方 国家 中间 建立 共识 . 
在 贸易 , 武器 扩散 等 问题 上 也 应该 这样 做 . 
四 分 之 三 的 日本人 和 美国人 都 认为 , 目前 的 亚洲 首要 国家 是 日本 . 
但是 百分之 四十九 的 美国人 和 多达 百分之 五十九 的 日本人 认为 , 二十 年 之内 这个 位置 将 转移 到 中国 . 
欧洲 各国 领导人 同时 还 决定 在 外交 政策 方面 进一步 加强 合作 . 并且 同意 开放 边境 . 
但是 允许 英国 , 爱尔兰 和 丹麦 对 这 一 条款 作出 选择 . 
请 收听 这 小时 的 国际 新闻 , 时事 经纬 , 社论 . 
一九九三年 在 美国 中央情报局 总部 大楼 前 开枪 射击 的 逃犯 已经 被 押解 回 美国 首都 华盛顿 . 
大赦 国际 表示 , 亚太 地区 几乎 每 个 国家 在 一九九六年 都 存在 严重 的 践踏 人权 的 现象 . 
坎 西 星期二 乘坐 一 架 非 商业 性 飞机 在 严密 的 保安 措施 下 到达 华盛顿 . 
有关 当局 指控 他 于 一九九三年 一月 在 中央情报局 总部 大楼 前 一个 交通 繁忙 的 路口 , 使用 手枪 射击 . 
然而 , 分析 人士 说 , 阿姆斯特丹 首脑 会议 最后 文件 是 经过 一番 讨价还价 之后 达成 的 . 
必须 在 不久 的 将来 举行 另 一 次 首脑 会议 , 解决 主要 的 改革 问题 , 以便 欧洲 联盟 今后 进行 扩展 . 
五 名 受害者 当中 有 四 个 人 是 中央情报局 的 工作 人员 . 
水门 事件 是 美国 政治 历史 上 最 大 的 丑闻 之一 , 
那 次 爆炸 事件 造成 十九 名 美国 空军 丧生 , 五百 人 受伤 . 
有关 当局 说 , 阿 勒 萨伊 格 在 爆炸 案 中 扮演 了 主要 角色 . 
阿 勒 萨伊 格 将 在 另外 一个 无关 的 案件 中 承认 有 罪 . 得到 最 轻度 的 有期徒刑 判决 . 然后 在 美国 服刑 . 
作为 交换 条件 , 他 将 向 有关 当局 告发 该 案件 中 的 其他 罪犯 . 
欧洲 联盟 结束 在 阿姆斯特丹 召开 的 两 天 首脑 会议 时 , 批准 了 一 项 有关 欧洲 联盟 未来 经过 妥协 的 协议 . 
许多 欧盟 领导人 表示 , 协议 为 欧洲 联盟 向 东欧 和 中欧 扩展 铺平 了 道路 . 
与会 领导人 放弃 了 使 欧洲 联盟 在 军事 方面 发挥 更 大 作用 的 计划 . 因为 英国 认为 这样 做 会 削弱 北约 的 力量 . 
土耳其 执政 的 伊斯兰 繁荣 党 证实 说 , 埃 尔 巴 坎 总理 星期三 将 辞职 . 把 职权 交给 副总理 齐 莱 尔 . 
繁荣 党 发言人 说 , 埃 尔 巴 坎 总理 在 几 个 小时 以后 将 要 会晤 德米雷尔 总统 , 向 他 提交 辞呈 . 
埃 尔 巴 坎 领导 的 政府 受到 了 来自 军方 的 巨大 压力 . 
军方 指责 他 的 亲 伊斯兰 政策 对 土耳其 的 世俗 传统 造成 了 威胁 . 
柬埔寨 联合 首相 洪森 向 他 的 政敌 拉那烈 亲王 提出 挑战 . 
洪森 要求 拉那烈 亲王 在 柬埔寨 联合 政府 和 红色 高棉 游击队 之间 作出 选择 . 
洪森 说 , 他 不 理解 拉那烈 亲王 为什么 要 与 红色 高棉 进行 谈判 . 
洪森 没有 说明 如果 拉那烈 亲王 继续 与 红色 高棉 进行 谈判 , 他 将 采取 什么样 的 行动 . 
目前 交战 各 方 为期 三 天 的 停火 仍 在 继续 . 
据 报导 , 饱 受 战争 蹂躏 的 布拉柴维尔 两 个 星期 以来 第一 次 出现 平静 . 
斯里兰卡 泰米尔 猛虎 游击队 在 斯里兰卡 亭 可 马里 东部 地区 对 政府 军 进行 埋伏 , 打死 二十四 名 政府 军 . 
斯里兰卡 军方 官员 说 , 星期三 在 首都 科伦坡 东北 方 两百 六十 公里 以外 的 一个 村庄 , 泰米尔 猛虎 游击队 袭击 了 一个 巡逻 队 . 
军方 官员 说 , 增援 部队 紧急 地 被 派 往 该 地区 , 
据 报导 , 阿富汗 亲 塔里班 的 武装 力量 已经 占领 了 北部 城市 昆 都市 . 
设 在 巴基斯坦 的 阿富汗 伊斯兰 通讯社 说 , 当地 普 什 图 武装 力量 和 塔里班 一起 在 星期二 晚上 占领 了 这 座 城市 . 
报导 说 , 昆 都市 反对派 武装 的 指挥官 已经 逃 到 了 与 塔吉克斯坦 接壤 的 边界 . 
总部 设 在 伦敦 的 大赦 国际 表示 , 一九九六年 是 全 世界 侵犯 人权 情况 非常 严重 的 一 年 . 
大赦 国际 关于 一百 五十 多 个 国家 的 报告 说 , 人权 情况 最 严重 的 地区 之一 是 非洲 . 
那里 的 平民 遭到 许多 暴行 的 摧残 . 
据 报导 , 至少 有 六十九 个 国家 , 发生 了 几 千 起 随意 处决 的 事件 . 
大赦 国际 表示 , 至少 有 一百 二十四 个 国家 存在 酷刑 折磨 犯人 的 现象 . 
报告 特别 提 到 三十九 个 举行 不 公正 审判 的 国家 . 包括 以色列 , 中国 , 希腊 和 秘鲁 . 
设 在 伦敦 的 人权 组织 大赦 国际 表示 , 亚太 地区 几乎 每 个 国家 在 一九九六年 都 存在 严重 的 践踏 人权 现象 . 
大赦 国际 在 年度 报告 中 指责 这些 国家 的 保安 部队 和 武装 反对 力量 , 要 对 此 负责 . 
大赦 国际 说 , 这个 地区 去年 普遍 发生 了 失踪 , 拷打 和 谋杀 事件 . 
据称 这 两 个 国家 政府 向 民主 活动 人士 发动 了 多 年 来 最 残酷 的 镇压 行动 . 
