1239新华社 333香港 22二月3 二十三日 电
据 台 “ 经济部 ” 统计 , 去年 两岸 贸易额 为 二百 零 九 亿 美元 .
其中 , 台湾 对 祖国 大陆 输出 值 为 一百 七十八 亿 美元 , 比 上 一年 增长 百分之 二十 ; 输入 值 为 三十一 亿 美元 , 比 上年 增长 百分之 七十四 .
台湾 在 两岸 贸易 中 顺差 一百 四十七 亿 美元 .
统计 还 显示 , 台商 投资 祖国 大陆 正 趋向 大型 化 .
去年 经 台 当局 核准 的 台商 投资 案 共 四百 九十 项 , 金额 为 十点 九二 亿 美元 .
在 投资 项目 上 比 上年 减少 四百 四十四 件 , 但 投资 金额 却 比 上年 增加 一点 三 亿 多 美元 .
( 完 )
新华社 北京 二月 二十四日 电
古老 的 京 杭大 运河 如今 不仅 在 贯通 南北 运输 方面 发挥 重要 作用 , 而且 带动 起 一条 欣欣向荣 的 工业 走廊 , 形成 了 大运河 经济带 .
京 杭 运河 古来 繁华 , 两岸 商贾 云集 , 贸易 发达 .
随着 中国 对 大运河 的 整治 , 运河 航道 状况 得到 极大 改善 , 许多 企业 纷纷 看 好 这 条 “ 黄金 水道 ” , 积极 在此 投资 建 厂 , 沿河 企业 星罗棋布 .
据 初步 统计 , 仅 运 量 在 万吨 上 的 企业 就 有 二千 多 家 , 小的 乡镇 企业 则 不计其数 .
大运河 作为 一条 水运 大动脉 , 为 沿岸 企业 提供 了 运输 和 给 排水 之 便 , 成为 企业 发展 的 生命 通道 .
据 江苏 苏 钢 集团 公司 负责人 介绍 , 苏 钢 每 年 要 靠 大运河 运输 原料 、 成品 一百 五十 万吨 .
其中 煤炭 从 徐州 运 来 , 走运 河 比 走 陆路 运费 每 吨 便宜 十五 元 , 仅 此 一 项 大运河 每 年 就 为 厂家 节约 成本 二千 多 万元 .
运河 整治 后 , 苏 钢 在 运河 对岸 建 了 新厂 区 , 并 自 筹资 金 建设 了 一 座 跨 运河 大桥 , 把 新厂 、 老 厂 连 为 一体 .
运河 沿岸 企业 涉及 钢铁 、 电力 、 建材 、 机械 等 行业 , 多 为 当地 经济 支柱 .
常州 市 沿 运河 两岸 零点 五 平方公里 范围 内 , 大型 厂矿 企业 有 一百 八十六 家 .
在 常州 重点 培育 的 十 大 支柱 产业 中 , 动力机 械 工业 、 汽车工业 、 工程 机械工业 、 输 变 电 设备 工业 等 七 大 产业 均 沿河 分布 .
无锡 市 沿 运河 企业 有 五百多 家 , 超 亿元 产值 的 大型企业 有 五十 多 家 , 成为 无锡 市 经济 发展 的 主 骨架 .
镇江 市 沿 运河 分布 各类 企业 四百 三十五 家 , 年产值 二十二 亿元 , 利税 一点 六 八 亿元 , 是 镇江 经济 的 主要 支柱 .
扬州 市 傍 河 而 建 的 各类 企业 一百 三十 余家 , 该 市 的 名牌 产品 、 支柱 产业 、 外向 型 经济 大多 沿河 分布 , 成为 扬州 经济 新 的 生长点 .
大运河 的 大规模 整治 , 改善 了 沿河 市 县 的 投资 环境 , 以 良好 的 水运 优势 吸引 外商 投资 , 促进 了 外向 型 经济 的 发展 .
常州 市 的 大多数 重点 推进 利用 外资 项目 和 招商 项目 分布 在 运河 两岸 .
镇江 市 近年 依托 大运河 建 厂 的 外商 独资 企业 就 有 八家 , 合资 企业 更 多 .
( 完 )
新华社 北京 二月 二十九日 电
国家 开发银行 日前 在 日本 资本 市场 成功 地 发行 了 三百 亿 日元 武士 债券 .
这 是 国家 开发银行 首次 在 国际 资本 市场 发行债券 , 由 日本 野村 证券 株式会社 和 日本 兴 业 银行 证券 株式会社 作为 联合 主干 事 , 发行 期限 十 年 , 到期 一次 偿还 .
据 了解 , 这次 发行 武士 债券 的 条件 是 近几年来 比较 优惠 的 , 筹集 的 资金 将 主要 用于 广东 岭 澳 核电 工程 、 伊 敏 电厂 和 绥 中 电厂 等 国家 重点 建设 项目 .
国家 开发银行 自 成立 以来 , 为 国家 重点 建设 项目 筹集 了 大批 资金 .
( 完 )
新华社 海口 二月 三日 电 ( 记者 胡 辛 )
中国 ( 海南 ) 改革 开展 研究院 有关 专家 最近 提出 了 进一步 扩大 海南 对外 开放 的 系列 建议 .
专家 们 认为 , 在 中国 的 五个 经济特区 中 , 海南 的 地理位置 、 资源 条件 、 经济 发展 状况 较 为 特殊 , 应 进一步 扩大 对外 开放 , 率先 实现 与 亚太 区域 经济一体化 和 国际贸易 自由化 的 对 接 .
建议 还 提出 了 在 近期 应 实施 的 一系列 具体 措施 和政 策 要点 .
( 完 )
新华社 太原 二月 七日 电 ( 记者 鄯 宝 红 实习生 胡 靖 国 )
位于 中国 山西 、 陕西 、 河南 三省 交界 处 , 人称 黄河 “ 金三角 ” 的 风 陵 渡 经济 开发区 , 日益 受到 中外 客商 的 注目 , 成为 新 的 投资 热点 .
风 陵 渡 经济 开发区 是 中国 境内 唯一 一个 依托 小城镇 建成 的 开发区 , 也是 内陆 省份 山西省 对外 联系 的 新 通道 .
经过 三 年多 的 建设 , 这 一 开发区 已 初 具 规模 , 成为 木材 、 药材 、 烟草 、 服装 、 粮油 、 工业品 等 多 种 商品流通 的 综合性 批发市场 .
迅速 崛起 的 金三角 引起 了 境外 客商 的 注视 , 目前 已 有 美 、 法 、 日 、 韩 、 台 等 国家 和 地区 的 五十 多 家财 团 与 客商 正在 对 三十一 个 项目 进行 洽谈 , 投资 总额 高达 三 点 二亿 元 .
( 完 )
新华社 宜昌 三月 八日 电 ( 记者 施 勇峰 )
长江三峡 工程 近日 引进 第一 笔 外资 .
这 笔 数额 为 一千 二百五 十万 美元 的 贷款 是 加拿大 政府 向 三峡 工程 提供 的 出口 信贷 , 主要 用于 三峡 工程 的 管理 系统 .
三峡 工程 管理 系统 将 引进 加拿大 mai 公司 科学 的 管理 办法 和 先进 的 计算机 技术 , 以 工程 数据库 管理 系统 为 核心 , 对 三峡 工程 的 各 分 项 工程 的 设计 、 计划 、 合同 、 财务 、 物资 、 设备 、 施工 、 安装 的 全 过程 进行 控制 和 管理 .
一九九五年 十月 , 中国 长江三峡 工程 开发 总公司 总经理 陆 佑 楣 赴 加拿大 签定 了 有关 商务 合同 .
这个 出口 信贷 项目 委托 中国银行 为 代理 银行 , 商务 代理 为 中国 电子 进出口 总公司 .
二月 二十八日 , 中国银行 三峡 分行 与 中国 长江三峡 工程 开发 总公司 签订 了 项目 转贷 协议 合同 .
( 完 )
新华社 福州 三月 十日 电 ( 记者 许 霆 )
在 占 福建 经济 总量 “ 半壁江山 ” 的 乡镇 企业 发展 中 , 闽 东南 地区 继续 发挥 了 龙头 作用 .
去年 , 福州 、 厦门 、 泉州 、 漳州 、 莆田 五 地 市 乡镇 企业 经济 总量 占 全 省 百分之 七十 以上 .
据 福建 乡镇 企业 局 统计 , 一九九五年 福建省 乡镇 企业 总产值 已 达 二千 三百 八十一 点 五 亿元 人民币 , 其中 工业 产值 一千 五百 五十九 亿元 人民币 , 全年 创 利润 一百 零 九 亿元 人民币 .
乡镇 企业 创造 的 国民生产总值 约占 福建省 国民生产总值 的 三分之一 .
“ 八 五 ” 期间 ( 一 九九 一 至 一九九五年 ) , 福建省 乡镇 企业 累计 上缴 了 一百 八十五 点 六 亿元 人民币 的 税金 , 完成 出口 交货 值 一千 零 五十五 亿元 人民币 .
全 省 已 有 十一 家乡 镇 企业 跻身 中国 “ 最佳 经济 效益 乡镇 企业 ” 行列 .
目前 , 福建省 已 涌现 出 一 批 科技 含量 较 高 、 发展 后 劲 较 足 的 乡镇 企业 或 乡镇 企业 集团 .
据 统计 , 在 全 省 一百 九十一 个 已 建立 的 乡镇 企业 集团 中 , 产值 上 亿元 人民币 的 已 达 五十 多个 , 有些 已 达 五 至 十亿 元 .
福州 鼓山 镇 的 福 兴 投资区 、 晋江 安 海 的 桥头 工业 区 均 成为 全国 乡镇 企业 示范 小区 .
( 完 )
新华社 北京 三月 十八日 电
美国 通用 电气 与 中国 医疗 器械 工业 公司 西南 医 用 设备 厂 近日 签定 合同 , 共同 投资 六百 万 美元 , 在 成都 成立 合资 企业 .
据悉 , 这 是 通用 公司 在 华 投资 成立 的 第 十四 家 合资 企业 .
目前 , 通用 在 华 投资 总额 已 达 一亿 五千 万 美元 .
这 家 名叫 成都 通用 医疗设备 ( 西南 ) 有限公司 的 新 企业 将 主要 从事 开发 、 生产 、 制造 、 组装 销售 医 用 诊断 用 x 光 设备 , 以及 进出口贸易 、 咨询 和 技术 合作 等 .
除 建立 合资 企业 外 , 通用 还 通过 飞机 和 集装箱 租赁 向 中国 投入 十亿 多 美元 .
通用 现在 华 职工 超过 八千 名 .
另外 , 一九九四年 , 通用 在 中国 购买 了 四千 多 万 美元 的 产品 , 并 计划 在 今后 两 年 增加 对 中国 产品 的 购买 量 .
( 完 )
新华社 沈阳 三月 十九日 电
中国 工业 大 省 辽宁 今年 年初 进出口贸易 全面 增长 .
今年 前 两 个 月 , 进出口贸易 总额 达 十二 点 四 亿 美元 , 比 去年 同期 增长 百分之 六 .
据 统计 , 今年 一 至 二月份 , 辽宁 出口 总额 完成 十亿 美元 , 比 去年 同期 增长 百分之 四 点 七 , 其中 , 以 工业 制成品 为主 的 地方 产品 出口 额 为 七 点 八 亿 美元 .
辽宁省 的 三 资 企业 外贸 出口 比重 开始 加大 , 一 至 二月份 , 全 省 三 资 企业 出口 额 达 二 点 六 亿 美元 , 比 去年 同期 增长 一 倍 , 占 全 省 外贸 出口 总额 的 比重 比 去年 同期 提高 十二 个 百分 点 .
目前 , 辽宁省 拥有 省 、 市 、 县 各类 外贸 进出口 公司 一百多 家 , 有 进出口 经营 权 的 大中 型 生产 企业 二百 多 家 , 有 经营 进出口 业务 的 外商 投资 企业 一千 五百多 家 .
去年 全年 共 完成 进出口 总额 一百 零 九 点 九 亿 美元 .
( 完 )
新华社 北京 三月 二十三日 电 ( 记者 钞 文 )
经 中国人民银行 批准 , 泰康 人寿保险 股份有限公司 等 五 家 保险公司 正在 紧张 筹建 中 .
据 了解 , 新建 的 五 家 保险公司 , 三家 是 全国性 的 , 两 家 是 地区性 的 .
泰康 人寿保险 股份有限公司 筹备 处 负责人 陈 东升 称 , 这 家公 司 将 按照 现代 企业 制度 建立 , 由 中国 国际 旅行社 、 中国 对外贸易 运输 总公司 等 发起 , 募集 五 亿元 人民币 企业 法人 股本 .
中国 现有 保险公司 二十六 家 , 境外 保险公司 在 中国 设立 办事机构 的 有 一百多 家 .
保险 界 人士 表示 , 随着 中国 保险 市场 的 逐步 对外 开放 , 迅速 发展 民族 保险 事业 十分 重要 .
这次 批准 建立 的 五 家 保险公司 , 可以说是 由此 推出 的 一 大举 措 .
( 完 )
新华社 广州 三月 二十八日 电 ( 记者 车 晓 蕙 )
今年 国家 实行 外经贸 三大政策 调整 包括 调低 出口 退税 率 、 对 加工 贸易 进口 料 件 实行 银行 保证金 台 帐 制度 和 取消 进口 设备 免税 优惠 .
其中 , 将 于今 年 七月 在 全国 实施 的 加工 贸易 保证金 台 帐 制度 成为 港澳 客商 的 关注 焦点 .
据 介绍 , 近年来 广东省 对外 经贸 迅速 发展 , 而 包括 来 料 加工 、 进 料 加工 和 外商 投资 企业 从事 的 加工 贸易 占 了 相当 大的 份额 .
去年 广东省 整个 加工 贸易 出口 值 达 四百 多 亿 美元 , 约占 全 省 出口 总值 的 百分之 八十 .
其中 一般 贸易 的 一半 、 来 料 加工 的 百分之百 和 外商 投资 企业 的 百分之 八十 以上 属 加工 贸易 出口 .
目前 全 省 从事 加工 贸易 人数 五百多 万 , 仅 “ 三 来 一 补 ” 的 企业 就 达 三万多 家 , 从业人员 二百 多 万 .
近 几年 台湾 厂商 也 在 广东 设立 七千 多 家 加工 企业 .
加工 贸易 在 广东 外经贸 发展 中 占有 举足轻重 的 地位 , 同时 也是 粤港澳 台 经贸 合作 的 重要 内容 .
广东省 外经贸 委 有关 负责人 指出 , 实行 加工 贸易 台 帐 制度 是 为了 完善 对 加工 贸易 的 监管 , 堵塞 管理 漏洞 , 防止 国家 税收 流失 , 促进 加工 贸易 的 健康 发展 .
实行 保证金 台 帐 制度 后 , 海关 对 正常 开展 加工 贸易 的 企业 不再 征收 与 进口 料 件 税款 等值 的 风险 保证金 , 只是 在 银行 设立 台 帐 时 收取 一百 元 的 手续费 , 因而 将 减轻 企业 的 实际 经济 负担 .
据悉 , 在 加工 贸易 台 帐 制度 试点 城市 东莞 市 , 去年 十一月 二十七日 到 今年 三月 十五日 东莞 地区 海关 共 接受 企业 合同 备案 八千 四百 多 份 , 比试 点 前 略 有 上升 , 企业 反应 良好 , 普遍 表示 接受 .
